{
  "text": {
    " ": 0,
    "h": 480,
    "e": 411,
    "y": 829,
    " h": 52,
    "he": 484,
    "ey": 456,
    "y ": 830,
    " he": 53,
    "hey": 490,
    "ey ": 457,
    " hey": 55,
    "hey ": 491,
    "l": 547,
    "o": 636,
    "el": 422,
    "ll": 572,
    "lo": 576,
    "o ": 637,
    "hel": 486,
    "ell": 423,
    "llo": 574,
    "lo ": 577,
    " hel": 54,
    "hell": 487,
    "ello": 425,
    "llo ": 575,
    "i": 506,
    "hi": 492,
    "i ": 507,
    " hi": 56,
    "hi ": 493,
    " hi ": 57,
    "g": 469,
    "d": 389,
    " g": 49,
    "go": 477,
    "oo": 655,
    "od": 641,
    "d ": 390,
    " go": 50,
    "goo": 478,
    "ood": 656,
    "od ": 642,
    " goo": 51,
    "good": 479,
    "ood ": 657,
    "m": 580,
    "r": 690,
    "n": 600,
    " m": 76,
    "mo": 597,
    "or": 659,
    "rn": 707,
    "ni": 622,
    "in": 524,
    "ng": 620,
    "g ": 470,
    " mo": 79,
    "mor": 598,
    "orn": 661,
    "rni": 708,
    "nin": 623,
    "ing": 528,
    "ng ": 621,
    " mor": 80,
    "morn": 599,
    "orni": 662,
    "rnin": 709,
    "ning": 624,
    "ing ": 529,
    "v": 808,
    " e": 37,
    "ev": 447,
    "ve": 809,
    "en": 429,
    " ev": 38,
    "eve": 448,
    "ven": 811,
    "eni": 432,
    " eve": 39,
    "even": 449,
    "veni": 812,
    "enin": 433,
    "t": 743,
    " t": 111,
    "th": 755,
    "er": 436,
    "re": 703,
    "e ": 412,
    " th": 117,
    "the": 758,
    "her": 488,
    "ere": 440,
    "re ": 704,
    " the": 119,
    "ther": 760,
    "here": 489,
    "ere ": 441,
    "न": 938,
    "म": 980,
    "स": 1053,
    "्": 1170,
    "त": 918,
    "े": 1141,
    " न": 174,
    "नम": 939,
    "मस": 988,
    "स्": 1058,
    "्त": 1179,
    "ते": 925,
    "े ": 1142,
    " नम": 175,
    "नमस": 940,
    "मस्": 989,
    "स्त": 1063,
    "्ते": 1180,
    "ते ": 926,
    " नमस": 176,
    "नमस्": 941,
    "मस्त": 991,
    "स्ते": 1064,
    "्ते ": 1181,
    "क": 865,
    "ा": 1083,
    "र": 1003,
    "्क": 1171,
    "का": 870,
    "ार": 1100,
    "र ": 1004,
    "स्क": 1059,
    "्का": 1172,
    "कार": 872,
    "ार ": 1101,
    "मस्क": 990,
    "स्का": 1060,
    "्कार": 1173,
    "कार ": 873,
    "ક": 1211,
    "ે": 1403,
    "મ": 1294,
    " ક": 229,
    "કે": 1213,
    "ેમ": 1411,
    "મ ": 1295,
    " કે": 230,
    "કેમ": 1214,
    "ેમ ": 1412,
    " કેમ": 231,
    "કેમ ": 1215,
    "છ": 1227,
    "ો": 1425,
    " છ": 235,
    "છો": 1232,
    "ો ": 1426,
    " છો": 239,
    "છો ": 1233,
    " છો ": 240,
    "b": 338,
    " b": 17,
    "by": 355,
    "ye": 831,
    " by": 22,
    "bye": 356,
    "ye ": 832,
    " bye": 23,
    "bye ": 357,
    "db": 394,
    "odb": 643,
    "dby": 395,
    "oodb": 658,
    "odby": 644,
    "dbye": 396,
    "s": 727,
    " s": 101,
    "se": 729,
    "ee": 418,
    " se": 102,
    "see": 731,
    "ee ": 419,
    " see": 103,
    "see ": 732,
    "u": 779,
    " y": 133,
    "yo": 835,
    "ou": 667,
    "u ": 780,
    " yo": 136,
    "you": 836,
    "ou ": 668,
    " you": 137,
    "you ": 837,
    "a": 293,
    " a": 4,
    "ar": 322,
    "ro": 710,
    "un": 796,
    "nd": 605,
    " ar": 14,
    "aro": 326,
    "rou": 711,
    "oun": 669,
    "und": 797,
    "nd ": 606,
    " aro": 16,
    "arou": 327,
    "roun": 712,
    "ound": 670,
    "und ": 798,
    " l": 68,
    "la": 549,
    "at": 330,
    "te": 750,
    "r ": 691,
    " la": 69,
    "lat": 554,
    "ate": 332,
    "ter": 753,
    "er ": 437,
    " lat": 70,
    "late": 555,
    "ater": 333,
    "ter ": 754,
    "अ": 848,
    "ल": 1019,
    "व": 1038,
    "ि": 1104,
    "द": 930,
    " अ": 138,
    "अल": 849,
    "लव": 1026,
    "वि": 1041,
    "िद": 1108,
    "दा": 931,
    "ा ": 1084,
    " अल": 139,
    "अलव": 850,
    "लवि": 1027,
    "विद": 1042,
    "िदा": 1109,
    "दा ": 932,
    " अलव": 140,
    "अलवि": 851,
    "लविद": 1028,
    "विदा": 1043,
    "िदा ": 1110,
    "फ": 960,
    " फ": 186,
    "फि": 961,
    "िर": 1114,
    " फि": 187,
    "फिर": 962,
    "िर ": 1115,
    " फिर": 188,
    "फिर ": 963,
    "ं": 843,
    "ग": 899,
    " म": 199,
    "मि": 992,
    "िल": 1118,
    "ले": 1031,
    "ें": 1143,
    "ंग": 845,
    "गे": 900,
    " मि": 202,
    "मिल": 993,
    "िले": 1121,
    "लें": 1032,
    "ेंग": 1144,
    "ंगे": 846,
    "गे ": 901,
    " मिल": 203,
    "मिले": 994,
    "िलें": 1122,
    "लेंग": 1033,
    "ेंगे": 1145,
    "ंगे ": 847,
    "આ": 1195,
    "વ": 1340,
    "જ": 1234,
    " આ": 223,
    "આવ": 1196,
    "વજ": 1341,
    "જો": 1235,
    " આવ": 224,
    "આવજ": 1197,
    "વજો": 1342,
    "જો ": 1236,
    " આવજ": 225,
    "આવજો": 1198,
    "વજો ": 1343,
    "w": 815,
    "sh": 733,
    "ho": 496,
    "ow": 678,
    "w ": 816,
    " sh": 104,
    "sho": 734,
    "how": 501,
    "ow ": 679,
    " sho": 105,
    "show": 735,
    "how ": 502,
    "me": 588,
    " me": 77,
    "me ": 589,
    " me ": 78,
    "he ": 485,
    "the ": 759,
    "x": 825,
    "ex": 453,
    "xa": 826,
    "am": 316,
    "m ": 581,
    " ex": 40,
    "exa": 454,
    "xam": 827,
    "am ": 317,
    " exa": 41,
    "exam": 455,
    "xam ": 828,
    "ti": 763,
    "im": 521,
    "et": 444,
    "ta": 745,
    "ab": 295,
    "bl": 342,
    "le": 556,
    " ti": 121,
    "tim": 766,
    "ime": 522,
    "met": 592,
    "eta": 445,
    "tab": 746,
    "abl": 296,
    "ble": 345,
    "le ": 557,
    " tim": 122,
    "time": 767,
    "imet": 523,
    "meta": 593,
    "etab": 446,
    "tabl": 747,
    "able": 297,
    "ble ": 346,
    " w": 127,
    "wh": 820,
    " wh": 130,
    "whe": 823,
    " whe": 132,
    "wher": 824,
    "c": 358,
    " c": 24,
    "ca": 360,
    "an": 318,
    "n ": 601,
    " ca": 25,
    "can": 365,
    "an ": 319,
    " can": 27,
    "can ": 366,
    " i": 62,
    " i ": 63,
    "f": 458,
    " f": 42,
    "fi": 463,
    " fi": 45,
    "fin": 464,
    "ind": 525,
    " fin": 46,
    "find": 465,
    "ind ": 526,
    "ac": 300,
    "ad": 305,
    "de": 397,
    "em": 426,
    "mi": 594,
    "ic": 514,
    "c ": 359,
    " ac": 8,
    "aca": 301,
    "cad": 361,
    "ade": 306,
    "dem": 400,
    "emi": 427,
    "mic": 595,
    "ic ": 515,
    " aca": 9,
    "acad": 302,
    "cade": 362,
    "adem": 307,
    "demi": 401,
    "emic": 428,
    "mic ": 596,
    "al": 311,
    "da": 391,
    "cal": 363,
    "ale": 312,
    "len": 558,
    "end": 430,
    "nda": 607,
    "dar": 392,
    "ar ": 323,
    " cal": 26,
    "cale": 364,
    "alen": 313,
    "lend": 559,
    "enda": 431,
    "ndar": 608,
    "dar ": 393,
    " n": 81,
    "ne": 613,
    "ed": 416,
    " ne": 84,
    "nee": 614,
    "eed": 420,
    "ed ": 417,
    " nee": 85,
    "need": 615,
    "eed ": 421,
    "ci": 367,
    "ir": 532,
    "rc": 700,
    "cu": 382,
    "ul": 784,
    " ci": 28,
    "cir": 368,
    "irc": 533,
    "rcu": 701,
    "cul": 383,
    "ula": 785,
    "lar": 552,
    " cir": 29,
    "circ": 369,
    "ircu": 534,
    "rcul": 702,
    "cula": 384,
    "ular": 786,
    "lar ": 553,
    "fo": 466,
    " fo": 47,
    "for": 467,
    "or ": 660,
    " for": 48,
    "for ": 468,
    "ew": 451,
    "new": 618,
    "ew ": 452,
    " new": 87,
    "new ": 619,
    "li": 562,
    "ib": 511,
    "br": 352,
    "ra": 695,
    "ry": 725,
    " li": 71,
    "lib": 563,
    "ibr": 512,
    "bra": 353,
    "rar": 698,
    "ary": 328,
    "ry ": 726,
    " lib": 72,
    "libr": 564,
    "ibra": 513,
    "brar": 354,
    "rary": 699,
    "ary ": 329,
    " r": 98,
    "ru": 720,
    "es": 442,
    "s ": 728,
    " ru": 99,
    "rul": 723,
    "ule": 787,
    "les": 560,
    "es ": 443,
    " rul": 100,
    "rule": 724,
    "ules": 788,
    "les ": 561,
    "ha": 481,
    "t ": 744,
    "wha": 821,
    "hat": 482,
    "at ": 331,
    " wha": 131,
    "what": 822,
    "hat ": 483,
    "are": 324,
    " are": 15,
    "are ": 325,
    "ur": 800,
    "rs": 716,
    " ho": 58,
    "hou": 499,
    "our": 671,
    "urs": 803,
    "rs ": 717,
    " hou": 59,
    "hour": 500,
    "ours": 672,
    "urs ": 804,
    "fe": 460,
    " fe": 43,
    "fee": 461,
    " fee": 44,
    "fee ": 462,
    "st": 740,
    "tr": 770,
    "uc": 781,
    "ct": 378,
    "tu": 773,
    " st": 109,
    "str": 741,
    "tru": 771,
    "ruc": 721,
    "uct": 782,
    "ctu": 380,
    "tur": 774,
    "ure": 801,
    " str": 110,
    "stru": 742,
    "truc": 772,
    "ruct": 722,
    "uctu": 783,
    "ctur": 381,
    "ture": 775,
    "ure ": 802,
    "p": 680,
    " p": 93,
    "pd": 681,
    "df": 402,
    "f ": 459,
    " pd": 94,
    "pdf": 682,
    "df ": 403,
    " pdf": 95,
    "pdf ": 683,
    "is": 535,
    " is": 66,
    "is ": 536,
    " is ": 67,
    "-": 280,
    "nt": 629,
    "i-": 508,
    "-r": 281,
    "ag": 308,
    "gg": 471,
    "gi": 474,
    " an": 12,
    "ant": 320,
    "nti": 631,
    "ti-": 764,
    "i-r": 509,
    "-ra": 282,
    "rag": 696,
    "agg": 309,
    "ggi": 472,
    "gin": 475,
    " ant": 13,
    "anti": 321,
    "nti-": 632,
    "ti-r": 765,
    "i-ra": 510,
    "-rag": 283,
    "ragg": 697,
    "aggi": 310,
    "ggin": 473,
    "ging": 476,
    "po": 687,
    "ol": 647,
    "cy": 387,
    " po": 96,
    "pol": 688,
    "oli": 651,
    "lic": 565,
    "icy": 516,
    "cy ": 388,
    " pol": 97,
    "poli": 689,
    "olic": 652,
    "licy": 566,
    "icy ": 517,
    " d": 33,
    "do": 404,
    "oc": 638,
    "um": 789,
    " do": 34,
    "doc": 405,
    "ocu": 639,
    "cum": 385,
    "ume": 794,
    "men": 590,
    "ent": 434,
    "nt ": 630,
    " doc": 35,
    "docu": 406,
    "ocum": 640,
    "cume": 386,
    "umen": 795,
    "ment": 591,
    "ent ": 435,
    "na": 602,
    " na": 82,
    "nat": 603,
    "atu": 334,
    " nat": 83,
    "natu": 604,
    "atur": 335,
    " o": 90,
    "of": 645,
    " of": 91,
    "of ": 646,
    " of ": 92,
    "ov": 675,
    " lo": 74,
    "lov": 578,
    "ove": 676,
    "ve ": 810,
    " lov": 75,
    "love": 579,
    "ove ": 677,
    "a ": 294,
    " a ": 5,
    "k": 537,
    "ck": 370,
    "kh": 541,
    " bl": 18,
    "bla": 343,
    "lac": 550,
    "ack": 303,
    "ckh": 371,
    "kho": 542,
    "hol": 497,
    "ole": 648,
    " bla": 19,
    "blac": 344,
    "lack": 551,
    "ackh": 304,
    "ckho": 372,
    "khol": 543,
    "hole": 498,
    "ole ": 649,
    "l ": 548,
    " te": 115,
    "tel": 751,
    "ll ": 573,
    " tel": 116,
    "tell": 752,
    "ell ": 424,
    "bo": 347,
    "ut": 806,
    " ab": 6,
    "abo": 298,
    "bou": 350,
    "out": 673,
    "ut ": 807,
    " abo": 7,
    "abou": 299,
    "bout": 351,
    "out ": 674,
    "ty": 776,
    "yp": 838,
    "pe": 684,
    " ty": 125,
    "typ": 777,
    "ype": 839,
    "pes": 685,
    " typ": 126,
    "type": 778,
    "ypes": 840,
    "pes ": 686,
    "oles": 650,
    "_": 284,
    " _": 1,
    "__": 286,
    "_n": 290,
    "nu": 633,
    "mb": 585,
    "be": 339,
    "r_": 692,
    "_ ": 285,
    " __": 2,
    "__n": 288,
    "_nu": 291,
    "num": 634,
    "umb": 792,
    "mbe": 586,
    "ber": 340,
    "er_": 438,
    "r__": 693,
    "__ ": 287,
    " __n": 3,
    "__nu": 289,
    "_num": 292,
    "numb": 635,
    "umbe": 793,
    "mber": 587,
    "ber_": 341,
    "er__": 439,
    "r__ ": 694,
    "प": 953,
    "ी": 1123,
    "ष": 1047,
    " प": 183,
    "पर": 957,
    "री": 1008,
    "ीक": 1127,
    "क्": 882,
    "्ष": 1188,
    "षा": 1048,
    " पर": 184,
    "परी": 958,
    "रीक": 1010,
    "ीक्": 1128,
    "क्ष": 885,
    "्षा": 1189,
    "षा ": 1049,
    " परी": 185,
    "परीक": 959,
    "रीक्": 1011,
    "ीक्ष": 1129,
    "क्षा": 886,
    "्षा ": 1190,
    " क": 147,
    " का": 150,
    "का ": 871,
    " का ": 151,
    "ट": 908,
    "इ": 856,
    "ब": 967,
    " ट": 161,
    "टा": 912,
    "ाइ": 1089,
    "इम": 857,
    "मट": 982,
    "टे": 915,
    "ेब": 1149,
    "बल": 968,
    "ल ": 1020,
    " टा": 162,
    "टाइ": 913,
    "ाइम": 1090,
    "इमट": 858,
    "मटे": 983,
    "टेब": 916,
    "ेबल": 1150,
    "बल ": 969,
    " टाइ": 163,
    "टाइम": 914,
    "ाइमट": 1091,
    "इमटे": 859,
    "मटेब": 984,
    "टेबल": 917,
    "ेबल ": 1151,
    "ख": 888,
    "ओ": 863,
    " द": 169,
    "दि": 935,
    "िख": 1105,
    "खा": 893,
    "ाओ": 1092,
    "ओ ": 864,
    " दि": 172,
    "दिख": 936,
    "िखा": 1106,
    "खाओ": 894,
    "ाओ ": 1093,
    " दिख": 173,
    "दिखा": 937,
    "िखाओ": 1107,
    "खाओ ": 895,
    "मे": 995,
    "ेर": 1152,
    "ी ": 1124,
    " मे": 204,
    "मेर": 996,
    "ेरी": 1153,
    "री ": 1009,
    " मेर": 205,
    "मेरी": 997,
    "ेरी ": 1154,
    "य": 998,
    "नय": 942,
    "या": 1001,
    " नय": 177,
    "नया": 943,
    "या ": 1002,
    " नया": 178,
    "नया ": 944,
    "ु": 1134,
    " स": 209,
    "सर": 1055,
    "र्": 1014,
    "कु": 876,
    "ुल": 1137,
    "लर": 1024,
    " सर": 210,
    "सर्": 1056,
    "र्क": 1015,
    "्कु": 1174,
    "कुल": 877,
    "ुलर": 1139,
    "लर ": 1025,
    " सर्": 211,
    "सर्क": 1057,
    "र्कु": 1016,
    "्कुल": 1175,
    "कुलर": 879,
    "ुलर ": 1140,
    "ह": 1065,
    "ँ": 841,
    "कह": 867,
    "हा": 1066,
    "ाँ": 1085,
    "ँ ": 842,
    " कह": 148,
    "कहा": 868,
    "हाँ": 1067,
    "ाँ ": 1086,
    " कहा": 149,
    "कहाँ": 869,
    "हाँ ": 1068,
    "ै": 1158,
    " ह": 212,
    "है": 1074,
    "ै ": 1159,
    " है": 216,
    "है ": 1075,
    " है ": 217,
    "फी": 964,
    "ीस": 1132,
    "स ": 1054,
    " फी": 189,
    "फीस": 965,
    "ीस ": 1133,
    " फीस": 190,
    "फीस ": 966,
    "भ": 976,
    " भ": 196,
    "भर": 977,
    "रन": 1005,
    "ने": 951,
    " भर": 197,
    "भरन": 978,
    "रने": 1006,
    "ने ": 952,
    " भरन": 198,
    "भरने": 979,
    "रने ": 1007,
    "की": 874,
    " की": 152,
    "की ": 875,
    " की ": 153,
    "आ": 852,
    " आ": 141,
    "आख": 853,
    "खि": 896,
    " आख": 142,
    "आखि": 854,
    "खिर": 897,
    "िरी": 1116,
    " आखि": 143,
    "आखिर": 855,
    "खिरी": 898,
    "िरी ": 1117,
    " त": 164,
    "ता": 919,
    "ीख": 1130,
    "ख ": 889,
    " ता": 165,
    "तार": 920,
    "ारी": 1102,
    "रीख": 1012,
    "ीख ": 1131,
    " तार": 166,
    "तारी": 921,
    "ारीख": 1103,
    "रीख ": 1013,
    "्य": 1182,
    " क्": 156,
    "क्य": 883,
    "्या": 1183,
    " क्य": 157,
    "क्या": 884,
    "्या ": 1184,
    "ॉ": 1162,
    "हॉ": 1078,
    "ॉस": 1165,
    "्ट": 1176,
    "टल": 910,
    " हॉ": 219,
    "हॉस": 1079,
    "ॉस्": 1166,
    "स्ट": 1061,
    "्टल": 1177,
    "टल ": 911,
    " हॉस": 220,
    "हॉस्": 1080,
    "ॉस्ट": 1167,
    "स्टल": 1062,
    "्टल ": 1178,
    "के": 880,
    " के": 154,
    "के ": 881,
    " के ": 155,
    "नि": 948,
    "िय": 1111,
    "यम": 999,
    "म ": 981,
    " नि": 181,
    "निय": 949,
    "ियम": 1112,
    "यम ": 1000,
    " निय": 182,
    "नियम": 950,
    "ियम ": 1113,
    "ैं": 1160,
    "ं ": 844,
    "हैं": 1076,
    "ैं ": 1161,
    " हैं": 218,
    "हैं ": 1077,
    "ા": 1367,
    "ર": 1311,
    "ુ": 1400,
    "ં": 1193,
    " મ": 263,
    "મા": 1301,
    "ાર": 1382,
    "રુ": 1321,
    "ું": 1401,
    "ં ": 1194,
    " મા": 264,
    "માર": 1302,
    "ારુ": 1385,
    "રું": 1322,
    "ું ": 1402,
    " માર": 265,
    "મારુ": 1303,
    "ારું": 1386,
    "રું ": 1323,
    "એ": 1207,
    "્": 1429,
    "ઝ": 1237,
    " એ": 226,
    "એક": 1208,
    "ક્": 1218,
    "્ઝ": 1430,
    "ઝા": 1238,
    "ામ": 1380,
    " એક": 227,
    "એક્": 1209,
    "ક્ઝ": 1219,
    "્ઝા": 1431,
    "ઝામ": 1239,
    "ામ ": 1381,
    " એક્": 228,
    "એક્ઝ": 1210,
    "ક્ઝા": 1220,
    "્ઝામ": 1432,
    "ઝામ ": 1240,
    "ટ": 1241,
    "ઈ": 1203,
    "બ": 1278,
    "લ": 1327,
    " ટ": 241,
    "ટા": 1243,
    "ાઈ": 1374,
    "ઈમ": 1204,
    "મટ": 1296,
    "ટે": 1246,
    "ેબ": 1408,
    "બલ": 1282,
    "લ ": 1328,
    " ટા": 242,
    "ટાઈ": 1244,
    "ાઈમ": 1375,
    "ઈમટ": 1205,
    "મટે": 1297,
    "ટેબ": 1247,
    "ેબલ": 1409,
    "બલ ": 1283,
    " ટાઈ": 243,
    "ટાઈમ": 1245,
    "ાઈમટ": 1376,
    "ઈમટે": 1206,
    "મટેબ": 1298,
    "ટેબલ": 1248,
    "ેબલ ": 1410,
    "ત": 1256,
    " બ": 255,
    "બત": 1279,
    "તા": 1260,
    "ાવ": 1387,
    "વો": 1347,
    " બત": 256,
    "બતા": 1280,
    "તાવ": 1263,
    "ાવો": 1388,
    "વો ": 1348,
    " બતા": 257,
    "બતાવ": 1281,
    "તાવો": 1264,
    "ાવો ": 1389,
    "શ": 1349,
    "ૈ": 1421,
    "ષ": 1356,
    "ણ": 1252,
    "િ": 1390,
    " શ": 269,
    "શૈ": 1353,
    "ૈક": 1422,
    "્ષ": 1445,
    "ષણ": 1357,
    "ણિ": 1253,
    "િક": 1391,
    "ક ": 1212,
    " શૈ": 272,
    "શૈક": 1354,
    "ૈક્": 1423,
    "ક્ષ": 1223,
    "્ષણ": 1446,
    "ષણિ": 1358,
    "ણિક": 1254,
    "િક ": 1392,
    " શૈક": 273,
    "શૈક્": 1355,
    "ૈક્ષ": 1424,
    "ક્ષણ": 1224,
    "્ષણિ": 1447,
    "ષણિક": 1359,
    "ણિક ": 1255,
    "ન": 1265,
    "ડ": 1249,
    "ેલ": 1416,
    "લે": 1334,
    "ેન": 1405,
    "ન્": 1272,
    "્ડ": 1433,
    "ડર": 1250,
    "ર ": 1312,
    "કેલ": 1216,
    "ેલે": 1417,
    "લેન": 1335,
    "ેન્": 1406,
    "ન્ડ": 1273,
    "્ડર": 1434,
    "ડર ": 1251,
    " કેલ": 232,
    "કેલે": 1217,
    "ેલેન": 1418,
    "લેન્": 1336,
    "ેન્ડ": 1407,
    "ન્ડર": 1274,
    "્ડર ": 1435,
    "ય": 1306,
    "્ય": 1436,
    "યા": 1308,
    "ાં": 1369,
    " ક્": 233,
    "ક્ય": 1221,
    "્યા": 1437,
    "યાં": 1309,
    "ાં ": 1370,
    " ક્ય": 234,
    "ક્યા": 1222,
    "્યાં": 1438,
    "યાં ": 1310,
    "છે": 1228,
    "ે ": 1404,
    " છે": 236,
    "છે ": 1229,
    " છે ": 237,
    "ફ": 1275,
    "ી": 1393,
    " ફ": 252,
    "ફી": 1276,
    "ી ": 1394,
    " ફી": 253,
    "ફી ": 1277,
    " ફી ": 254,
    "ભ": 1290,
    " ભ": 260,
    "ભર": 1291,
    "રવ": 1313,
    "વા": 1344,
    "ાન": 1377,
    "ની": 1268,
    " ભર": 261,
    "ભરવ": 1292,
    "રવા": 1314,
    "વાન": 1345,
    "ાની": 1378,
    "ની ": 1269,
    " ભરવ": 262,
    "ભરવા": 1293,
    "રવાન": 1315,
    "વાની": 1346,
    "ાની ": 1379,
    "લ્": 1337,
    "્લ": 1442,
    "લી": 1332,
    "છેલ": 1230,
    "ેલ્": 1419,
    "લ્લ": 1338,
    "્લી": 1443,
    "લી ": 1333,
    " છેલ": 238,
    "છેલ્": 1231,
    "ેલ્લ": 1420,
    "લ્લી": 1339,
    "્લી ": 1444,
    "ખ": 1225,
    " ત": 244,
    "રી": 1316,
    "ીખ": 1395,
    "ખ ": 1226,
    " તા": 247,
    "તાર": 1261,
    "ારી": 1383,
    "રીખ": 1317,
    "ીખ ": 1396,
    " તાર": 248,
    "તારી": 1262,
    "ારીખ": 1384,
    "રીખ ": 1318,
    "શુ": 1350,
    " શુ": 270,
    "શું": 1351,
    " શું": 271,
    "શું ": 1352,
    "ઇ": 1199,
    " લ": 266,
    "લા": 1329,
    "ાઇ": 1371,
    "ઇબ": 1200,
    "બ્": 1287,
    "્ર": 1439,
    "રે": 1324,
    "ેર": 1413,
    "ીન": 1397,
    "નો": 1270,
    " લા": 267,
    "લાઇ": 1330,
    "ાઇબ": 1372,
    "ઇબ્": 1201,
    "બ્ર": 1288,
    "્રે": 1440,
    "રેર": 1325,
    "ેરી": 1414,
    "રીન": 1319,
    "ીનો": 1398,
    "નો ": 1271,
    " લાઇ": 268,
    "લાઇબ": 1331,
    "ાઇબ્": 1373,
    "ઇબ્ર": 1202,
    "બ્રે": 1289,
    "્રેર": 1441,
    "રેરી": 1326,
    "ેરીન": 1415,
    "રીનો": 1320,
    "ીનો ": 1399,
    "સ": 1360,
    " સ": 274,
    "સમ": 1361,
    "મય": 1299,
    "ય ": 1307,
    " સમ": 275,
    "સમય": 1362,
    "મય ": 1300,
    " સમય": 276,
    "સમય ": 1363,
    "मल": 985,
    "ला": 1029,
    " मल": 200,
    "मला": 986,
    "ला ": 1030,
    " मला": 201,
    "मला ": 987,
    "च": 902,
    "षे": 1050,
    "ेच": 1146,
    "चे": 903,
    "्षे": 1191,
    "षेच": 1051,
    "ेचे": 1147,
    "चे ": 904,
    "क्षे": 887,
    "्षेच": 1192,
    "षेचे": 1052,
    "ेचे ": 1148,
    "ळ": 1034,
    " व": 206,
    "वे": 1044,
    "ेळ": 1155,
    "ळा": 1035,
    "ाप": 1097,
    "पत": 954,
    "त्": 927,
    "्र": 1185,
    "रક": 1017,
    " वे": 207,
    "वेळ": 1045,
    "ेळा": 1156,
    "ळाप": 1036,
    "ापत": 1098,
    "पत्": 955,
    "त्र": 928,
    "्रક": 1186,
    "रક ": 1018,
    " वेळ": 208,
    "वेळा": 1046,
    "ेळाप": 1157,
    "ळापत": 1037,
    "ापत्": 1099,
    "पत्र": 956,
    "त्रક": 929,
    "्रક ": 1187,
    "ाख": 1094,
    "खव": 890,
    "वा": 1039,
    " दा": 170,
    "दाख": 933,
    "ाखव": 1095,
    "खवा": 891,
    "वा ": 1040,
    " दाख": 171,
    "दाखव": 934,
    "ाखवा": 1096,
    "खवा ": 892,
    " ye": 134,
    "yes": 833,
    " yes": 135,
    "yes ": 834,
    " in": 64,
    "nde": 609,
    "dee": 398,
    " ind": 65,
    "inde": 527,
    "ndee": 610,
    "deed": 399,
    "co": 373,
    " co": 30,
    "cou": 376,
    "rse": 718,
    "se ": 730,
    " cou": 32,
    "cour": 377,
    "urse": 805,
    "rse ": 719,
    "tha": 756,
    " tha": 118,
    "that": 757,
    "so": 736,
    "ds": 409,
    " so": 106,
    "sou": 738,
    "nds": 611,
    "ds ": 410,
    " sou": 108,
    "soun": 739,
    "unds": 799,
    "nds ": 612,
    "rr": 713,
    "ec": 413,
    "cor": 374,
    "orr": 663,
    "rre": 714,
    "rec": 705,
    "ect": 414,
    "ct ": 379,
    " cor": 31,
    "corr": 375,
    "orre": 664,
    "rrec": 715,
    "rect": 706,
    "ect ": 415,
    " हा": 213,
    " हाँ": 214,
    "ज": 905,
    " ज": 158,
    "जी": 906,
    " जी": 159,
    "जी ": 907,
    " जी ": 160,
    "ां": 1087,
    "हां": 1069,
    "ां ": 1088,
    " हां": 215,
    "हां ": 1070,
    "હ": 1364,
    " હ": 277,
    "હા": 1365,
    "ા ": 1368,
    " હા": 278,
    "હા ": 1366,
    " હા ": 279,
    "no": 627,
    " no": 88,
    "no ": 628,
    " no ": 89,
    "nev": 616,
    "ver": 813,
    " nev": 86,
    "neve": 617,
    "ever": 450,
    "ver ": 814,
    "on": 653,
    "don": 407,
    "on ": 654,
    " don": 36,
    "don ": 408,
    " t ": 112,
    "nk": 625,
    "k ": 538,
    "thi": 761,
    "hin": 494,
    "ink": 530,
    "nk ": 626,
    " thi": 120,
    "thin": 762,
    "hink": 495,
    "ink ": 531,
    "so ": 737,
    " so ": 107,
    "ik": 518,
    "ke": 539,
    "lik": 567,
    "ike": 519,
    "ke ": 540,
    " lik": 73,
    "like": 568,
    "ike ": 520,
    "wa": 817,
    "ay": 336,
    " wa": 128,
    "way": 818,
    "ay ": 337,
    " way": 129,
    "way ": 819,
    "नह": 945,
    "ही": 1071,
    "ीं": 1125,
    " नह": 179,
    "नही": 946,
    "हीं": 1072,
    "ीं ": 1126,
    " नही": 180,
    "नहीं": 947,
    "हीं ": 1073,
    " ब": 191,
    "बि": 970,
    "लक": 1021,
    " बि": 192,
    "बिल": 971,
    "िलक": 1119,
    "लकु": 1022,
    "ुल ": 1138,
    " बिल": 193,
    "बिलक": 972,
    "िलकु": 1120,
    "लकुल": 1023,
    "कुल ": 878,
    " ન": 249,
    "ના": 1266,
    " ના": 250,
    "ના ": 1267,
    " ના ": 251,
    "ot": 665,
    " bo": 20,
    "bot": 348,
    "ot ": 666,
    " bot": 21,
    "bot ": 349,
    "hu": 503,
    "ma": 582,
    " hu": 60,
    "hum": 504,
    "uma": 790,
    "man": 583,
    " hum": 61,
    "huma": 505,
    "uman": 791,
    "man ": 584,
    " am": 10,
    " am ": 11,
    "lk": 569,
    "ki": 544,
    " ta": 113,
    "tal": 748,
    "alk": 314,
    "lki": 570,
    "kin": 545,
    " tal": 114,
    "talk": 749,
    "alki": 315,
    "lkin": 571,
    "king": 546,
    "to": 768,
    " to": 123,
    "to ": 769,
    " to ": 124,
    "तु": 922,
    "ुम": 1135,
    " तु": 167,
    "तुम": 923,
    "ुम ": 1136,
    " तुम": 168,
    "तुम ": 924,
    "ए": 860,
    " ए": 144,
    "एक": 861,
    "क ": 866,
    " एक": 145,
    "एक ": 862,
    " एक ": 146,
    "बॉ": 973,
    "ॉट": 1163,
    "ट ": 909,
    " बॉ": 194,
    "बॉट": 974,
    "ॉट ": 1164,
    " बॉट": 195,
    "बॉट ": 975,
    "ो": 1168,
    "हो": 1081,
    "ो ": 1169,
    " हो": 221,
    "हो ": 1082,
    " हो ": 222,
    "તમ": 1257,
    "મે": 1304,
    " તમ": 245,
    "તમે": 1258,
    "મે ": 1305,
    " તમે": 246,
    "તમે ": 1259,
    "બો": 1284,
    "ોટ": 1427,
    "ટ ": 1242,
    " બો": 258,
    "બોટ": 1285,
    "ોટ ": 1428,
    " બોટ": 259,
    "બોટ ": 1286
  },
  "response": null,
  "action_text": null
}