{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 80,
    "good": 31,
    "morning": 52,
    "evening": 21,
    "moin": 51,
    "let": 46,
    "s": 66,
    "go": 29,
    "dude": 20,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "नमस": 114,
    "त": 111,
    "क": 100,
    "र": 127,
    "ક": 146,
    "મ": 158,
    "છ": 147,
    "cu": 16,
    "by": 8,
    "cee": 12,
    "you": 94,
    "later": 45,
    "night": 59,
    "bye": 9,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 58,
    "day": 17,
    "see": 70,
    "around": 6,
    "अलव": 95,
    "द": 112,
    "फ": 120,
    "म": 123,
    "ल": 130,
    "ग": 104,
    "આવજ": 142,
    "બ": 154,
    "ય": 160,
    "શ": 166,
    "ભ": 157,
    "ર": 161,
    "ત": 151,
    "દ": 152,
    "વસ": 165,
    "મળત": 159,
    "રહ": 162,
    "એ": 144,
    "show": 71,
    "me": 50,
    "the": 79,
    "exam": 22,
    "timetable": 82,
    "where": 89,
    "can": 11,
    "i": 42,
    "find": 27,
    "academic": 1,
    "calendar": 10,
    "need": 55,
    "circular": 13,
    "for": 28,
    "new": 57,
    "library": 47,
    "rules": 65,
    "पर": 119,
    "ष": 136,
    "ट": 108,
    "इमट": 97,
    "बल": 122,
    "ख": 102,
    "ओ": 99,
    "नय": 115,
    "सर": 139,
    "लर": 132,
    "कह": 101,
    "ह": 140,
    "એક": 145,
    "ઝ": 148,
    "ટ": 149,
    "ઈમટ": 143,
    "બલ": 156,
    "બત": 155,
    "વ": 164,
    "ષણ": 167,
    "લ": 163,
    "ન": 153,
    "ડર": 150,
    "मल": 124,
    "च": 105,
    "व": 134,
    "ळ": 133,
    "पत": 118,
    "रक": 128,
    "खव": 103,
    "नव": 116,
    "न": 113,
    "यब": 125,
    "रर": 129,
    "यम": 126,
    "स": 138,
    "ठ": 109,
    "हव": 141,
    "आह": 96,
    "झ": 107,
    "ए": 98,
    "श": 135,
    "षण": 137,
    "डर": 110,
    "yes": 93,
    "y": 92,
    "indeed": 43,
    "of": 62,
    "course": 15,
    "that": 78,
    "sounds": 73,
    "correct": 14,
    "ज": 106,
    "હ": 168,
    "no": 60,
    "n": 54,
    "never": 56,
    "don": 19,
    "t": 76,
    "think": 81,
    "so": 72,
    "like": 48,
    "way": 87,
    "not": 61,
    "really": 64,
    "नह": 117,
    "ब": 121,
    "लक": 131,
    "perfect": 63,
    "great": 35,
    "amazing": 4,
    "feeling": 26,
    "king": 44,
    "wonderful": 90,
    "am": 3,
    "very": 85,
    "going": 30,
    "to": 83,
    "save": 69,
    "world": 91,
    "super": 75,
    "stoked": 74,
    "extremely": 23,
    "my": 53,
    "was": 86,
    "horrible": 40,
    "sad": 68,
    "feel": 25,
    "well": 88,
    "disappointed": 18,
    "m": 49,
    "unhappy": 84,
    "extremly": 24,
    "saad": 67,
    "are": 5,
    "bot": 7,
    "human": 41,
    "talking": 77
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "document_query": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}