{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "good": 36,
    "morning": 55,
    "evening": 28,
    "there": 79,
    "नमस": 106,
    "त": 103,
    "क": 97,
    "र": 116,
    "ક": 127,
    "મ": 135,
    "છ": 128,
    "bye": 13,
    "goodbye": 37,
    "see": 70,
    "you": 92,
    "around": 8,
    "later": 50,
    "अलव": 93,
    "द": 104,
    "फ": 110,
    "म": 113,
    "ल": 117,
    "ग": 100,
    "આવજ": 123,
    "show": 71,
    "me": 53,
    "the": 77,
    "exam": 29,
    "timetable": 81,
    "where": 90,
    "can": 15,
    "i": 46,
    "find": 33,
    "academic": 3,
    "calendar": 14,
    "what": 88,
    "are": 7,
    "library": 51,
    "hours": 43,
    "tell": 76,
    "about": 2,
    "fee": 32,
    "structure": 73,
    "does": 24,
    "document": 23,
    "say": 69,
    "anti": 6,
    "ragging": 66,
    "policy": 64,
    "information": 48,
    "on": 61,
    "new": 58,
    "rules": 68,
    "is": 49,
    "nature": 56,
    "of": 60,
    "love": 52,
    "explain": 30,
    "concept": 16,
    "__number__": 0,
    "describe": 19,
    "triangular": 83,
    "theory": 78,
    "different": 21,
    "forms": 34,
    "mentioned": 54,
    "a": 1,
    "blackhole": 10,
    "types": 84,
    "blackholes": 11,
    "hawking": 38,
    "radiation": 65,
    "parts": 62,
    "black": 9,
    "hole": 42,
    "dinosaurs": 22,
    "when": 89,
    "was": 86,
    "age": 4,
    "did": 20,
    "plant": 63,
    "eater": 27,
    "eat": 26,
    "tyrannosaurus": 85,
    "rex": 67,
    "how": 44,
    "go": 35,
    "extinct": 31,
    "पर": 109,
    "ष": 119,
    "ट": 101,
    "इमट": 95,
    "बल": 111,
    "ख": 99,
    "ओ": 96,
    "नय": 107,
    "सर": 121,
    "लर": 118,
    "कह": 98,
    "ह": 122,
    "स": 120,
    "भरन": 112,
    "आख": 94,
    "य": 114,
    "टल": 102,
    "न": 105,
    "यम": 115,
    "ર": 137,
    "એક": 126,
    "ઝ": 129,
    "ટ": 130,
    "ઈમટ": 125,
    "બલ": 134,
    "બત": 133,
    "વ": 139,
    "શ": 140,
    "ષણ": 141,
    "લ": 138,
    "ન": 132,
    "ડર": 131,
    "ય": 136,
    "ઇબ": 124,
    "સમય": 142,
    "yes": 91,
    "indeed": 47,
    "course": 18,
    "correct": 17,
    "હ": 143,
    "no": 59,
    "never": 57,
    "don": 25,
    "t": 74,
    "think": 80,
    "so": 72,
    "way": 87,
    "नह": 108,
    "bot": 12,
    "human": 45,
    "am": 5,
    "talking": 75,
    "to": 82
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "document_query": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_doc": 7,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15
  },
  "action_text": null,
  "intent_response_key": null
}