{
  "text": {
    " ": 0,
    "h": 534,
    "e": 431,
    "y": 948,
    " h": 61,
    "he": 542,
    "ey": 499,
    "y ": 949,
    " he": 64,
    "hey": 548,
    "ey ": 500,
    " hey": 66,
    "hey ": 549,
    "l": 610,
    "o": 714,
    "el": 450,
    "ll": 637,
    "lo": 643,
    "o ": 715,
    "hel": 544,
    "ell": 454,
    "llo": 639,
    "lo ": 644,
    " hel": 65,
    "hell": 545,
    "ello": 456,
    "llo ": 640,
    "i": 564,
    "hi": 550,
    "i ": 565,
    " hi": 67,
    "hi ": 551,
    " hi ": 68,
    "t": 858,
    "r": 780,
    " t": 137,
    "th": 871,
    "er": 471,
    "re": 788,
    "e ": 432,
    " th": 141,
    "the": 874,
    "her": 546,
    "ere": 473,
    "re ": 789,
    " the": 143,
    "ther": 876,
    "here": 547,
    "ere ": 474,
    "g": 520,
    "d": 397,
    " g": 54,
    "go": 525,
    "oo": 738,
    "od": 716,
    "d ": 398,
    " go": 55,
    "goo": 529,
    "ood": 739,
    "od ": 717,
    " goo": 58,
    "good": 530,
    "ood ": 740,
    "m": 647,
    "n": 673,
    " m": 88,
    "mo": 666,
    "or": 746,
    "rn": 809,
    "ni": 696,
    "in": 584,
    "ng": 691,
    "g ": 521,
    " mo": 92,
    "mor": 669,
    "orn": 750,
    "rni": 810,
    "nin": 701,
    "ing": 589,
    "ng ": 692,
    " mor": 94,
    "morn": 670,
    "orni": 751,
    "rnin": 811,
    "ning": 702,
    "ing ": 590,
    "v": 915,
    " e": 41,
    "ev": 488,
    "ve": 916,
    "en": 466,
    " ev": 42,
    "eve": 489,
    "ven": 918,
    "eni": 469,
    " eve": 43,
    "even": 490,
    "veni": 919,
    "enin": 470,
    "oi": 726,
    "n ": 674,
    "moi": 667,
    "oin": 727,
    "in ": 585,
    " moi": 93,
    "moin": 668,
    "oin ": 728,
    " l": 80,
    "le": 619,
    "et": 484,
    "t ": 859,
    " le": 83,
    "let": 625,
    "et ": 485,
    " let": 84,
    "let ": 626,
    "s": 830,
    " s": 120,
    "s ": 831,
    " s ": 121,
    "go ": 526,
    " go ": 56,
    "u": 889,
    " d": 32,
    "du": 428,
    "ud": 891,
    "de": 407,
    " du": 39,
    "dud": 429,
    "ude": 892,
    "de ": 408,
    " dud": 40,
    "dude": 430,
    "ude ": 893,
    "dm": 420,
    "odm": 722,
    "dmo": 421,
    "oodm": 743,
    "odmo": 723,
    "dmor": 422,
    "ode": 720,
    "dev": 415,
    "oode": 742,
    "odev": 721,
    "deve": 416,
    "a": 299,
    "f": 501,
    " a": 1,
    "af": 314,
    "ft": 514,
    "te": 865,
    "no": 705,
    "on": 734,
    " af": 5,
    "aft": 315,
    "fte": 515,
    "ter": 868,
    "ern": 478,
    "rno": 812,
    "noo": 707,
    "oon": 744,
    "on ": 735,
    " aft": 6,
    "afte": 316,
    "fter": 516,
    "tern": 870,
    "erno": 479,
    "rnoo": 813,
    "noon": 708,
    "oon ": 745,
    "न": 1066,
    "म": 1105,
    "स": 1204,
    "्": 1337,
    "त": 1052,
    "े": 1307,
    " न": 199,
    "नम": 1068,
    "मस": 1112,
    "स्": 1211,
    "्त": 1343,
    "ते": 1053,
    "े ": 1308,
    " नम": 200,
    "नमस": 1069,
    "मस्": 1113,
    "स्त": 1214,
    "्ते": 1344,
    "ते ": 1054,
    " नमस": 201,
    "नमस्": 1070,
    "मस्त": 1115,
    "स्ते": 1215,
    "्ते ": 1345,
    "क": 990,
    "ा": 1235,
    "र": 1137,
    "्क": 1338,
    "का": 995,
    "ार": 1260,
    "र ": 1138,
    "स्क": 1212,
    "्का": 1339,
    "कार": 997,
    "ार ": 1261,
    "मस्क": 1114,
    "स्का": 1213,
    "्कार": 1340,
    "कार ": 998,
    "ક": 1373,
    "ે": 1552,
    "મ": 1442,
    " ક": 255,
    "કે": 1375,
    "ેમ": 1560,
    "મ ": 1443,
    " કે": 256,
    "કેમ": 1376,
    "ેમ ": 1561,
    " કેમ": 257,
    "કેમ ": 1377,
    "છ": 1387,
    "ો": 1574,
    " છ": 261,
    "છો": 1390,
    "ો ": 1575,
    " છો": 264,
    "છો ": 1391,
    " છો ": 265,
    "c": 370,
    " c": 19,
    "cu": 393,
    "u ": 890,
    " cu": 30,
    "cu ": 394,
    " cu ": 31,
    "b": 356,
    " b": 13,
    "by": 366,
    " by": 16,
    "by ": 367,
    " by ": 17,
    "ce": 379,
    "ee": 443,
    " ce": 23,
    "cee": 381,
    "ee ": 444,
    " cee": 24,
    "cee ": 382,
    " y": 166,
    "yo": 954,
    "ou": 757,
    " yo": 170,
    "you": 955,
    "ou ": 758,
    " you": 171,
    "you ": 956,
    "la": 612,
    "at": 344,
    "r ": 781,
    " la": 81,
    "lat": 615,
    "ate": 346,
    "er ": 472,
    " lat": 82,
    "late": 616,
    "ater": 347,
    "ter ": 869,
    " n": 97,
    "ig": 575,
    "gh": 522,
    "ht": 559,
    " ni": 103,
    "nig": 699,
    "igh": 576,
    "ght": 523,
    "ht ": 560,
    " nig": 105,
    "nigh": 700,
    "ight": 577,
    "ght ": 524,
    "ye": 950,
    "bye": 368,
    "ye ": 951,
    " bye": 18,
    "bye ": 369,
    "db": 404,
    "odb": 718,
    "dby": 405,
    "oodb": 741,
    "odby": 719,
    "dbye": 406,
    "ha": 535,
    "av": 348,
    " ha": 62,
    "hav": 540,
    "ave": 349,
    "ve ": 917,
    " hav": 63,
    "have": 541,
    "ave ": 350,
    "a ": 300,
    " a ": 2,
    "ic": 571,
    "nic": 697,
    "ice": 573,
    "ce ": 380,
    " nic": 104,
    "nice": 698,
    "ice ": 574,
    "da": 399,
    "ay": 351,
    " da": 33,
    "day": 402,
    "ay ": 352,
    " day": 34,
    "day ": 403,
    "se": 841,
    " se": 126,
    "see": 843,
    " see": 127,
    "see ": 844,
    "ar": 334,
    "ro": 814,
    "un": 903,
    "nd": 675,
    " ar": 10,
    "aro": 338,
    "rou": 815,
    "oun": 759,
    "und": 904,
    "nd ": 676,
    " aro": 12,
    "arou": 339,
    "roun": 816,
    "ound": 760,
    "und ": 905,
    "अ": 974,
    "ल": 1154,
    "व": 1178,
    "ि": 1265,
    "द": 1058,
    " अ": 172,
    "अल": 975,
    "लव": 1161,
    "वि": 1181,
    "िद": 1273,
    "दा": 1059,
    "ा ": 1236,
    " अल": 173,
    "अलव": 976,
    "लवि": 1162,
    "विद": 1182,
    "िदा": 1274,
    "दा ": 1060,
    " अलव": 174,
    "अलवि": 977,
    "लविद": 1163,
    "विदा": 1183,
    "िदा ": 1275,
    "फ": 1092,
    " फ": 214,
    "फि": 1093,
    "िर": 1282,
    " फि": 215,
    "फिर": 1094,
    "िर ": 1283,
    " फिर": 216,
    "फिर ": 1095,
    "ं": 963,
    "ग": 1018,
    " म": 220,
    "मि": 1119,
    "िल": 1284,
    "ले": 1168,
    "ें": 1309,
    "ंग": 965,
    "गे": 1021,
    " मि": 223,
    "मिल": 1120,
    "िले": 1287,
    "लें": 1169,
    "ेंग": 1310,
    "ंगे": 966,
    "गे ": 1022,
    " मिल": 224,
    "मिले": 1121,
    "िलें": 1288,
    "लेंग": 1170,
    "ेंगे": 1311,
    "ंगे ": 967,
    "આ": 1360,
    "વ": 1482,
    "જ": 1392,
    " આ": 249,
    "આવ": 1361,
    "વજ": 1483,
    "જો": 1393,
    " આવ": 250,
    "આવજ": 1362,
    "વજો": 1484,
    "જો ": 1394,
    " આવજ": 251,
    "આવજો": 1363,
    "વજો ": 1485,
    "બ": 1431,
    "ા": 1517,
    "ય": 1453,
    " બ": 275,
    "બા": 1437,
    "ાય": 1529,
    "ય ": 1454,
    " બા": 278,
    "બાય": 1438,
    "ાય ": 1530,
    " બાય": 279,
    "બાય ": 1439,
    "શ": 1490,
    "ુ": 1547,
    "ભ": 1440,
    " શ": 291,
    "શુ": 1491,
    "ુભ": 1550,
    "ભ ": 1441,
    " શુ": 292,
    "શુભ": 1494,
    "ુભ ": 1551,
    " શુભ": 293,
    "શુભ ": 1495,
    "ર": 1458,
    "ત": 1413,
    "્": 1576,
    "િ": 1537,
    " ર": 285,
    "રા": 1465,
    "ાત": 1524,
    "ત્": 1418,
    "્ર": 1586,
    "રિ": 1468,
    "િ ": 1538,
    " રા": 289,
    "રાત": 1466,
    "ાત્": 1525,
    "ત્ર": 1419,
    "્રિ": 1587,
    "રિ ": 1469,
    " રાત": 290,
    "રાત્": 1467,
    "ાત્ર": 1526,
    "ત્રિ": 1420,
    "્રિ ": 1588,
    "દ": 1421,
    "સ": 1505,
    " દ": 269,
    "દિ": 1422,
    "િવ": 1541,
    "વસ": 1486,
    "સ ": 1506,
    " દિ": 270,
    "દિવ": 1423,
    "િવસ": 1542,
    "વસ ": 1487,
    " દિવ": 271,
    "દિવસ": 1424,
    "િવસ ": 1543,
    "ળ": 1478,
    " મ": 280,
    "મળ": 1447,
    "ળત": 1479,
    "તા": 1414,
    "ા ": 1518,
    " મળ": 281,
    "મળત": 1448,
    "ળતા": 1480,
    "તા ": 1415,
    " મળત": 282,
    "મળતા": 1449,
    "ળતા ": 1481,
    "હ": 1507,
    "ી": 1544,
    "એ": 1368,
    "રહ": 1460,
    "હી": 1510,
    "ીએ": 1545,
    "એ ": 1369,
    " રહ": 286,
    "રહી": 1461,
    "હીએ": 1511,
    "ીએ ": 1546,
    " રહી": 287,
    "રહીએ": 1462,
    "હીએ ": 1512,
    "ં": 1358,
    "હે": 1513,
    "ેશ": 1565,
    "ું": 1548,
    "ં ": 1359,
    "રહે": 1463,
    "હેશ": 1514,
    "ેશુ": 1566,
    "શું": 1492,
    "ું ": 1549,
    " રહે": 288,
    "રહેશ": 1464,
    "હેશુ": 1515,
    "ેશું": 1567,
    "શું ": 1493,
    "શો": 1499,
    "ેશો": 1568,
    "શો ": 1500,
    "હેશો": 1516,
    "ેશો ": 1569,
    "w": 923,
    "sh": 845,
    "ho": 554,
    "ow": 763,
    "w ": 924,
    " sh": 128,
    "sho": 846,
    "how": 557,
    "ow ": 764,
    " sho": 129,
    "show": 847,
    "how ": 558,
    "me": 654,
    " me": 90,
    "me ": 655,
    " me ": 91,
    "he ": 543,
    "the ": 875,
    "x": 941,
    "ex": 494,
    "xa": 942,
    "am": 324,
    "m ": 648,
    " ex": 44,
    "exa": 495,
    "xam": 943,
    "am ": 325,
    " exa": 45,
    "exam": 496,
    "xam ": 944,
    "ti": 879,
    "im": 581,
    "ta": 860,
    "ab": 304,
    "bl": 357,
    " ti": 145,
    "tim": 880,
    "ime": 582,
    "met": 658,
    "eta": 486,
    "tab": 861,
    "abl": 305,
    "ble": 358,
    "le ": 620,
    " tim": 146,
    "time": 881,
    "imet": 583,
    "meta": 659,
    "etab": 487,
    "tabl": 862,
    "able": 306,
    "ble ": 359,
    " w": 155,
    "wh": 933,
    " wh": 161,
    "whe": 934,
    " whe": 162,
    "wher": 935,
    "ca": 372,
    "an": 328,
    " ca": 20,
    "can": 377,
    "an ": 329,
    " can": 22,
    "can ": 378,
    " i": 73,
    " i ": 74,
    " f": 47,
    "fi": 508,
    " fi": 50,
    "fin": 509,
    "ind": 586,
    " fin": 51,
    "find": 510,
    "ind ": 587,
    "ac": 307,
    "ad": 310,
    "em": 459,
    "mi": 660,
    "c ": 371,
    " ac": 3,
    "aca": 308,
    "cad": 373,
    "ade": 312,
    "dem": 411,
    "emi": 462,
    "mic": 661,
    "ic ": 572,
    " aca": 4,
    "acad": 309,
    "cade": 374,
    "adem": 313,
    "demi": 412,
    "emic": 463,
    "mic ": 662,
    "al": 317,
    "cal": 375,
    "ale": 318,
    "len": 621,
    "end": 467,
    "nda": 677,
    "dar": 400,
    "ar ": 335,
    " cal": 21,
    "cale": 376,
    "alen": 319,
    "lend": 622,
    "enda": 468,
    "ndar": 678,
    "dar ": 401,
    "ne": 684,
    "ed": 441,
    " ne": 99,
    "nee": 685,
    "eed": 445,
    "ed ": 442,
    " nee": 100,
    "need": 686,
    "eed ": 446,
    "ci": 383,
    "ir": 595,
    "rc": 785,
    "ul": 894,
    " ci": 25,
    "cir": 384,
    "irc": 596,
    "rcu": 786,
    "cul": 395,
    "ula": 896,
    "lar": 613,
    " cir": 26,
    "circ": 385,
    "ircu": 597,
    "rcul": 787,
    "cula": 396,
    "ular": 897,
    "lar ": 614,
    "fo": 511,
    " fo": 52,
    "for": 512,
    "or ": 747,
    " for": 53,
    "for ": 513,
    "ew": 492,
    "new": 689,
    "ew ": 493,
    " new": 102,
    "new ": 690,
    "li": 627,
    "ib": 566,
    "br": 363,
    "ra": 782,
    "ry": 828,
    " li": 85,
    "lib": 628,
    "ibr": 569,
    "bra": 364,
    "rar": 783,
    "ary": 340,
    "ry ": 829,
    " lib": 86,
    "libr": 629,
    "ibra": 570,
    "brar": 365,
    "rary": 784,
    "ary ": 341,
    " r": 115,
    "ru": 825,
    "es": 482,
    " ru": 118,
    "rul": 826,
    "ule": 898,
    "les": 623,
    "es ": 483,
    " rul": 119,
    "rule": 827,
    "ules": 899,
    "les ": 624,
    "प": 1083,
    "ी": 1290,
    "ष": 1195,
    " प": 210,
    "पर": 1087,
    "री": 1147,
    "ीक": 1294,
    "क्": 1006,
    "्ष": 1351,
    "षा": 1199,
    " पर": 211,
    "परी": 1090,
    "रीक": 1149,
    "ीक्": 1295,
    "क्ष": 1007,
    "्षा": 1354,
    "षा ": 1200,
    " परी": 213,
    "परीक": 1091,
    "रीक्": 1150,
    "ीक्ष": 1296,
    "क्षा": 1009,
    "्षा ": 1355,
    " क": 178,
    " का": 181,
    "का ": 996,
    " का ": 182,
    "ट": 1035,
    "इ": 982,
    "ब": 1096,
    " ट": 191,
    "टा": 1036,
    "ाइ": 1243,
    "इम": 983,
    "मट": 1106,
    "टे": 1039,
    "ेब": 1320,
    "बल": 1097,
    "ल ": 1155,
    " टा": 192,
    "टाइ": 1037,
    "ाइम": 1244,
    "इमट": 984,
    "मटे": 1107,
    "टेब": 1040,
    "ेबल": 1321,
    "बल ": 1098,
    " टाइ": 193,
    "टाइम": 1038,
    "ाइमट": 1245,
    "इमटे": 985,
    "मटेब": 1108,
    "टेबल": 1041,
    "ेबल ": 1322,
    "ख": 1011,
    "ओ": 988,
    " द": 194,
    "दि": 1063,
    "िख": 1270,
    "खा": 1015,
    "ाओ": 1246,
    "ओ ": 989,
    " दि": 197,
    "दिख": 1064,
    "िखा": 1271,
    "खाओ": 1016,
    "ाओ ": 1247,
    " दिख": 198,
    "दिखा": 1065,
    "िखाओ": 1272,
    "खाओ ": 1017,
    "मे": 1125,
    "ेर": 1323,
    "ी ": 1291,
    " मे": 227,
    "मेर": 1126,
    "ेरी": 1324,
    "री ": 1148,
    " मेर": 228,
    "मेरी": 1127,
    "ेरी ": 1325,
    "य": 1128,
    "नय": 1071,
    "या": 1135,
    " नय": 202,
    "नया": 1072,
    "या ": 1136,
    " नया": 203,
    "नया ": 1073,
    "ु": 1299,
    " स": 238,
    "सर": 1205,
    "र्": 1151,
    "कु": 999,
    "ुल": 1303,
    "लर": 1159,
    " सर": 239,
    "सर्": 1206,
    "र्क": 1152,
    "्कु": 1341,
    "कुल": 1000,
    "ुलर": 1305,
    "लर ": 1160,
    " सर्": 240,
    "सर्क": 1207,
    "र्कु": 1153,
    "्कुल": 1342,
    "कुलर": 1002,
    "ुलर ": 1306,
    "ह": 1216,
    "ँ": 961,
    "कह": 992,
    "हा": 1220,
    "ाँ": 1237,
    "ँ ": 962,
    " कह": 179,
    "कहा": 993,
    "हाँ": 1221,
    "ाँ ": 1238,
    " कहा": 180,
    "कहाँ": 994,
    "हाँ ": 1222,
    "ै": 1329,
    " ह": 241,
    "है": 1233,
    "ै ": 1330,
    " है": 247,
    "है ": 1234,
    " है ": 248,
    "મા": 1450,
    "ાર": 1531,
    "રુ": 1470,
    " મા": 283,
    "માર": 1451,
    "ારુ": 1532,
    "રું": 1471,
    " માર": 284,
    "મારુ": 1452,
    "ારું": 1533,
    "રું ": 1472,
    "ઝ": 1395,
    " એ": 252,
    "એક": 1370,
    "ક્": 1380,
    "્ઝ": 1577,
    "ઝા": 1396,
    "ામ": 1527,
    " એક": 253,
    "એક્": 1371,
    "ક્ઝ": 1381,
    "્ઝા": 1578,
    "ઝામ": 1397,
    "ામ ": 1528,
    " એક્": 254,
    "એક્ઝ": 1372,
    "ક્ઝા": 1382,
    "્ઝામ": 1579,
    "ઝામ ": 1398,
    "ટ": 1399,
    "ઈ": 1364,
    "લ": 1473,
    " ટ": 266,
    "ટા": 1400,
    "ાઈ": 1521,
    "ઈમ": 1365,
    "મટ": 1444,
    "ટે": 1403,
    "ેબ": 1557,
    "બલ": 1435,
    "લ ": 1474,
    " ટા": 267,
    "ટાઈ": 1401,
    "ાઈમ": 1522,
    "ઈમટ": 1366,
    "મટે": 1445,
    "ટેબ": 1404,
    "ેબલ": 1558,
    "બલ ": 1436,
    " ટાઈ": 268,
    "ટાઈમ": 1402,
    "ાઈમટ": 1523,
    "ઈમટે": 1367,
    "મટેબ": 1446,
    "ટેબલ": 1405,
    "ેબલ ": 1559,
    "બત": 1432,
    "ાવ": 1534,
    "વો": 1488,
    " બત": 276,
    "બતા": 1433,
    "તાવ": 1416,
    "ાવો": 1535,
    "વો ": 1489,
    " બતા": 277,
    "બતાવ": 1434,
    "તાવો": 1417,
    "ાવો ": 1536,
    "ૈ": 1570,
    "ષ": 1501,
    "ણ": 1409,
    "શૈ": 1496,
    "ૈક": 1571,
    "્ષ": 1589,
    "ષણ": 1502,
    "ણિ": 1410,
    "િક": 1539,
    "ક ": 1374,
    " શૈ": 294,
    "શૈક": 1497,
    "ૈક્": 1572,
    "ક્ષ": 1385,
    "્ષણ": 1590,
    "ષણિ": 1503,
    "ણિક": 1411,
    "િક ": 1540,
    " શૈક": 295,
    "શૈક્": 1498,
    "ૈક્ષ": 1573,
    "ક્ષણ": 1386,
    "્ષણિ": 1591,
    "ષણિક": 1504,
    "ણિક ": 1412,
    "ન": 1425,
    "ડ": 1406,
    "ેલ": 1562,
    "લે": 1475,
    "ેન": 1554,
    "ન્": 1428,
    "્ડ": 1580,
    "ડર": 1407,
    "ર ": 1459,
    "કેલ": 1378,
    "ેલે": 1563,
    "લેન": 1476,
    "ેન્": 1555,
    "ન્ડ": 1429,
    "્ડર": 1581,
    "ડર ": 1408,
    " કેલ": 258,
    "કેલે": 1379,
    "ેલેન": 1564,
    "લેન્": 1477,
    "ેન્ડ": 1556,
    "ન્ડર": 1430,
    "્ડર ": 1582,
    "્ય": 1583,
    "યા": 1455,
    "ાં": 1519,
    " ક્": 259,
    "ક્ય": 1383,
    "્યા": 1584,
    "યાં": 1456,
    "ાં ": 1520,
    " ક્ય": 260,
    "ક્યા": 1384,
    "્યાં": 1585,
    "યાં ": 1457,
    "છે": 1388,
    "ે ": 1553,
    " છે": 262,
    "છે ": 1389,
    " છે ": 263,
    "मल": 1109,
    "ला": 1164,
    " मल": 221,
    "मला": 1110,
    "ला ": 1165,
    " मला": 222,
    "मला ": 1111,
    "च": 1023,
    "षे": 1201,
    "ेच": 1317,
    "चे": 1027,
    "्षे": 1356,
    "षेच": 1202,
    "ेचे": 1318,
    "चे ": 1028,
    "क्षे": 1010,
    "्षेच": 1357,
    "षेचे": 1203,
    "ेचे ": 1319,
    "ळ": 1174,
    " व": 232,
    "वे": 1187,
    "ेळ": 1326,
    "ळा": 1175,
    "ाप": 1254,
    "पत": 1084,
    "त्": 1055,
    "्र": 1346,
    "रक": 1139,
    "क ": 991,
    " वे": 233,
    "वेळ": 1189,
    "ेळा": 1327,
    "ळाप": 1176,
    "ापत": 1255,
    "पत्": 1085,
    "त्र": 1056,
    "्रक": 1347,
    "रक ": 1140,
    " वेळ": 234,
    "वेळा": 1190,
    "ेळाप": 1328,
    "ळापत": 1177,
    "ापत्": 1256,
    "पत्र": 1086,
    "त्रक": 1057,
    "्रक ": 1348,
    "ाख": 1248,
    "खव": 1012,
    "वा": 1179,
    " दा": 195,
    "दाख": 1061,
    "ाखव": 1249,
    "खवा": 1013,
    "वा ": 1180,
    " दाख": 196,
    "दाखव": 1062,
    "ाखवा": 1250,
    "खवा ": 1014,
    "नव": 1074,
    "वी": 1184,
    "ीन": 1297,
    "न ": 1067,
    " नव": 204,
    "नवी": 1075,
    "वीन": 1185,
    "ीन ": 1298,
    " नवी": 205,
    "नवीन": 1076,
    "वीन ": 1186,
    " ल": 229,
    "ाय": 1257,
    "यब": 1129,
    "ब्": 1102,
    "रर": 1141,
    " ला": 230,
    "लाय": 1166,
    "ायब": 1258,
    "यब्": 1130,
    "ब्र": 1103,
    "्रर": 1349,
    "ररी": 1142,
    " लाय": 231,
    "लायब": 1167,
    "ायब्": 1259,
    "यब्र": 1131,
    "ब्रर": 1104,
    "्ररी": 1350,
    "ररी ": 1143,
    "ठ": 1042,
    "नि": 1080,
    "िय": 1279,
    "यम": 1132,
    "मा": 1116,
    "ां": 1239,
    "ंस": 971,
    "सा": 1208,
    "ाठ": 1251,
    "ठी": 1043,
    " नि": 208,
    "निय": 1081,
    "ियम": 1280,
    "यमा": 1133,
    "मां": 1117,
    "ांस": 1241,
    "ंसा": 972,
    "साठ": 1209,
    "ाठी": 1252,
    "ठी ": 1044,
    " निय": 209,
    "नियम": 1082,
    "ियमा": 1281,
    "यमां": 1134,
    "मांस": 1118,
    "ांसा": 1242,
    "ंसाठ": 973,
    "साठी": 1210,
    "ाठी ": 1253,
    "रि": 1144,
    "िप": 1276,
    "परि": 1088,
    "रिप": 1145,
    "िपत": 1277,
    " परि": 212,
    "परिप": 1089,
    "रिपत": 1146,
    "िपत्": 1278,
    "हव": 1217,
    " हव": 242,
    "हवे": 1218,
    "वे ": 1188,
    " हवे": 243,
    "हवे ": 1219,
    "आ": 978,
    " आ": 175,
    "आह": 979,
    "हे": 1231,
    " आह": 176,
    "आहे": 980,
    "हे ": 1232,
    " आहे": 177,
    "आहे ": 981,
    "झ": 1032,
    "मु": 1122,
    "ुझ": 1300,
    "झे": 1033,
    " मु": 225,
    "मुझ": 1123,
    "ुझे": 1301,
    "झे ": 1034,
    " मुझ": 226,
    "मुझे": 1124,
    "ुझे ": 1302,
    "ए": 986,
    " च": 185,
    "चा": 1024,
    "ाह": 1262,
    "हि": 1225,
    "िए": 1266,
    "ए ": 987,
    " चा": 186,
    "चाह": 1025,
    "ाहि": 1263,
    "हिए": 1226,
    "िए ": 1267,
    " चाह": 187,
    "चाहि": 1026,
    "ाहिए": 1264,
    "हिए ": 1227,
    "श": 1191,
    "ण": 1048,
    " श": 235,
    "शै": 1192,
    "ैक": 1331,
    "षण": 1196,
    "णि": 1049,
    "िक": 1268,
    " शै": 236,
    "शैक": 1193,
    "ैक्": 1332,
    "्षण": 1352,
    "षणि": 1197,
    "णिक": 1050,
    "िक ": 1269,
    " शैक": 237,
    "शैक्": 1194,
    "ैक्ष": 1333,
    "क्षण": 1008,
    "्षणि": 1353,
    "षणिक": 1198,
    "णिक ": 1051,
    "ड": 1045,
    "कै": 1003,
    "ैल": 1334,
    "ंड": 968,
    "डर": 1046,
    " कै": 183,
    "कैल": 1004,
    "ैले": 1335,
    "ेंड": 1312,
    "ंडर": 969,
    "डर ": 1047,
    " कैल": 184,
    "कैले": 1005,
    "ैलें": 1336,
    "लेंड": 1171,
    "ेंडर": 1313,
    "ंडर ": 970,
    "ेग": 1314,
    "गा": 1019,
    "लेग": 1172,
    "ेगा": 1315,
    "गा ": 1020,
    "िलेग": 1289,
    "लेगा": 1173,
    "ेगा ": 1316,
    " ye": 168,
    "yes": 952,
    " yes": 169,
    "yes ": 953,
    " y ": 167,
    " in": 75,
    "nde": 679,
    "dee": 409,
    " ind": 76,
    "inde": 588,
    "ndee": 680,
    "deed": 410,
    " o": 109,
    "of": 724,
    "f ": 502,
    " of": 110,
    "of ": 725,
    " of ": 111,
    "co": 386,
    "ur": 912,
    "rs": 822,
    " co": 27,
    "cou": 389,
    "our": 761,
    "urs": 913,
    "rse": 823,
    "se ": 842,
    " cou": 29,
    "cour": 390,
    "ours": 762,
    "urse": 914,
    "rse ": 824,
    "tha": 872,
    "hat": 538,
    "at ": 345,
    " tha": 142,
    "that": 873,
    "hat ": 539,
    "so": 848,
    "ds": 426,
    " so": 130,
    "sou": 850,
    "nds": 682,
    "ds ": 427,
    " sou": 132,
    "soun": 851,
    "unds": 906,
    "nds ": 683,
    "rr": 817,
    "ec": 438,
    "ct": 391,
    "cor": 387,
    "orr": 752,
    "rre": 818,
    "rec": 793,
    "ect": 439,
    "ct ": 392,
    " cor": 28,
    "corr": 388,
    "orre": 753,
    "rrec": 819,
    "rect": 794,
    "ect ": 440,
    " हा": 244,
    " हाँ": 245,
    "ज": 1029,
    " ज": 188,
    "जी": 1030,
    " जी": 189,
    "जी ": 1031,
    " जी ": 190,
    "ं ": 964,
    "हां": 1223,
    "ां ": 1240,
    " हां": 246,
    "हां ": 1224,
    " હ": 296,
    "હા": 1508,
    " હા": 297,
    "હા ": 1509,
    " હા ": 298,
    " no": 106,
    "no ": 706,
    " no ": 107,
    " n ": 98,
    "nev": 687,
    "ver": 920,
    " nev": 101,
    "neve": 688,
    "ever": 491,
    "ver ": 921,
    "do": 423,
    " do": 37,
    "don": 424,
    " don": 38,
    "don ": 425,
    " t ": 138,
    "k": 601,
    "nk": 703,
    "k ": 602,
    "thi": 877,
    "hin": 552,
    "ink": 591,
    "nk ": 704,
    " thi": 144,
    "thin": 878,
    "hink": 553,
    "ink ": 592,
    "so ": 849,
    " so ": 131,
    "ik": 578,
    "ke": 603,
    "lik": 630,
    "ike": 579,
    "ke ": 604,
    " lik": 87,
    "like": 631,
    "ike ": 580,
    "wa": 925,
    " wa": 156,
    "way": 928,
    " way": 158,
    "way ": 929,
    "ot": 755,
    "not": 709,
    "ot ": 756,
    " not": 108,
    "not ": 710,
    "ea": 433,
    "ly": 645,
    " re": 116,
    "rea": 790,
    "eal": 434,
    "all": 322,
    "lly": 641,
    "ly ": 646,
    " rea": 117,
    "real": 791,
    "eall": 435,
    "ally": 323,
    "lly ": 642,
    "नह": 1077,
    "ही": 1228,
    "ीं": 1292,
    " नह": 206,
    "नही": 1078,
    "हीं": 1229,
    "ीं ": 1293,
    " नही": 207,
    "नहीं": 1079,
    "हीं ": 1230,
    " ब": 217,
    "बि": 1099,
    "लक": 1156,
    " बि": 218,
    "बिल": 1100,
    "िलक": 1285,
    "लकु": 1157,
    "ुल ": 1304,
    " बिल": 219,
    "बिलक": 1101,
    "िलकु": 1286,
    "लकुल": 1158,
    "कुल ": 1001,
    " ન": 272,
    "ના": 1426,
    " ના": 273,
    "ના ": 1427,
    " ના ": 274,
    "p": 765,
    " p": 112,
    "pe": 766,
    "rf": 798,
    "fe": 503,
    " pe": 113,
    "per": 767,
    "erf": 475,
    "rfe": 799,
    "fec": 504,
    " per": 114,
    "perf": 769,
    "erfe": 476,
    "rfec": 800,
    "fect": 505,
    "gr": 531,
    " gr": 59,
    "gre": 532,
    "eat": 436,
    " gre": 60,
    "grea": 533,
    "reat": 792,
    "eat ": 437,
    "z": 957,
    "ma": 649,
    "az": 353,
    "zi": 958,
    " am": 7,
    "ama": 326,
    "maz": 652,
    "azi": 354,
    "zin": 959,
    " ama": 9,
    "amaz": 327,
    "mazi": 653,
    "azin": 355,
    "zing": 960,
    " fe": 48,
    "fee": 506,
    "eel": 447,
    "eli": 452,
    "lin": 632,
    " fee": 49,
    "feel": 507,
    "eeli": 449,
    "elin": 453,
    "ling": 633,
    " k": 77,
    "ki": 607,
    " ki": 78,
    "kin": 608,
    " kin": 79,
    "king": 609,
    "wo": 936,
    "fu": 517,
    "l ": 611,
    " wo": 163,
    "won": 937,
    "ond": 736,
    "der": 413,
    "rfu": 801,
    "ful": 518,
    "ul ": 895,
    " won": 164,
    "wond": 938,
    "onde": 737,
    "nder": 681,
    "derf": 414,
    "erfu": 477,
    "rful": 802,
    "ful ": 519,
    " am ": 8,
    " v": 152,
    " ve": 153,
    "ery": 480,
    " ver": 154,
    "very": 922,
    "ery ": 481,
    "goi": 527,
    " goi": 57,
    "goin": 528,
    "oing": 729,
    "to": 882,
    " to": 147,
    "to ": 883,
    " to ": 148,
    "sa": 832,
    " sa": 122,
    "sav": 839,
    " sav": 125,
    "save": 840,
    "rl": 806,
    "ld": 617,
    "wor": 939,
    "orl": 748,
    "rld": 807,
    "ld ": 618,
    " wor": 165,
    "worl": 940,
    "orld": 749,
    "rld ": 808,
    "su": 855,
    "up": 909,
    " su": 135,
    "sup": 856,
    "upe": 910,
    " sup": 136,
    "supe": 857,
    "uper": 911,
    "per ": 768,
    "st": 852,
    "ok": 731,
    " st": 133,
    "sto": 853,
    "tok": 884,
    "oke": 732,
    "ked": 605,
    " sto": 134,
    "stok": 854,
    "toke": 885,
    "oked": 733,
    "ked ": 606,
    "xt": 945,
    "tr": 886,
    "ext": 497,
    "xtr": 946,
    "tre": 887,
    "rem": 795,
    "eme": 460,
    "mel": 656,
    "ely": 457,
    " ext": 46,
    "extr": 498,
    "xtre": 947,
    "trem": 888,
    "reme": 796,
    "emel": 461,
    "mely": 657,
    "ely ": 458,
    "my": 671,
    " my": 95,
    "my ": 672,
    " my ": 96,
    "as": 342,
    "was": 926,
    "as ": 343,
    " was": 157,
    "was ": 927,
    "ri": 803,
    " ho": 69,
    "hor": 555,
    "rri": 820,
    "rib": 804,
    "ibl": 567,
    " hor": 70,
    "horr": 556,
    "orri": 754,
    "rrib": 821,
    "ribl": 805,
    "ible": 568,
    "sad": 835,
    "ad ": 311,
    " sad": 124,
    "sad ": 836,
    "el ": 451,
    "eel ": 448,
    "we": 930,
    " we": 159,
    "wel": 931,
    "ll ": 638,
    " wel": 160,
    "well": 932,
    "ell ": 455,
    "di": 417,
    "is": 598,
    "ap": 330,
    "pp": 773,
    "po": 770,
    "nt": 711,
    " di": 35,
    "dis": 418,
    "isa": 599,
    "sap": 837,
    "app": 331,
    "ppo": 774,
    "poi": 771,
    "int": 593,
    "nte": 712,
    "ted": 866,
    " dis": 36,
    "disa": 419,
    "isap": 600,
    "sapp": 838,
    "appo": 332,
    "ppoi": 775,
    "poin": 772,
    "oint": 730,
    "inte": 594,
    "nted": 713,
    "ted ": 867,
    " m ": 89,
    " u": 149,
    "nh": 693,
    "py": 778,
    " un": 150,
    "unh": 907,
    "nha": 694,
    "hap": 536,
    "ppy": 776,
    "py ": 779,
    " unh": 151,
    "unha": 908,
    "nhap": 695,
    "happ": 537,
    "appy": 333,
    "ppy ": 777,
    "ml": 663,
    "eml": 464,
    "mly": 664,
    "reml": 797,
    "emly": 465,
    "mly ": 665,
    "aa": 301,
    "saa": 833,
    "aad": 302,
    " saa": 123,
    "saad": 834,
    "aad ": 303,
    "are": 336,
    " are": 11,
    "are ": 337,
    "bo": 360,
    " bo": 14,
    "bot": 361,
    " bot": 15,
    "bot ": 362,
    "hu": 561,
    "um": 900,
    " hu": 71,
    "hum": 562,
    "uma": 901,
    "man": 650,
    " hum": 72,
    "huma": 563,
    "uman": 902,
    "man ": 651,
    "lk": 634,
    " ta": 139,
    "tal": 863,
    "alk": 320,
    "lki": 635,
    " tal": 140,
    "talk": 864,
    "alki": 321,
    "lkin": 636
  },
  "response": null,
  "action_text": null
}