{
  "text": {
    " ": 0,
    "h": 544,
    "e": 444,
    "y": 1010,
    " h": 65,
    "he": 550,
    "ey": 509,
    "y ": 1011,
    " he": 68,
    "hey": 560,
    "ey ": 510,
    " hey": 70,
    "hey ": 561,
    "l": 632,
    "o": 743,
    "el": 459,
    "ll": 659,
    "lo": 663,
    "o ": 744,
    "hel": 552,
    "ell": 460,
    "llo": 661,
    "lo ": 664,
    " hel": 69,
    "hell": 553,
    "ello": 462,
    "llo ": 662,
    "i": 576,
    "hi": 562,
    "i ": 577,
    " hi": 71,
    "hi ": 563,
    " hi ": 72,
    "g": 527,
    "d": 413,
    " g": 61,
    "go": 537,
    "oo": 769,
    "od": 748,
    "d ": 414,
    " go": 62,
    "goo": 539,
    "ood": 770,
    "od ": 749,
    " goo": 64,
    "good": 540,
    "ood ": 771,
    "m": 667,
    "r": 817,
    "n": 691,
    " m": 93,
    "mo": 686,
    "or": 773,
    "rn": 849,
    "ni": 721,
    "in": 603,
    "ng": 717,
    "g ": 528,
    " mo": 97,
    "mor": 687,
    "orn": 777,
    "rni": 850,
    "nin": 722,
    "ing": 612,
    "ng ": 718,
    " mor": 98,
    "morn": 688,
    "orni": 778,
    "rnin": 851,
    "ning": 723,
    "ing ": 613,
    "v": 976,
    " e": 45,
    "ev": 495,
    "ve": 977,
    "en": 466,
    " ev": 48,
    "eve": 496,
    "ven": 979,
    "eni": 470,
    " eve": 49,
    "even": 497,
    "veni": 980,
    "enin": 471,
    "t": 896,
    " t": 137,
    "th": 911,
    "er": 481,
    "re": 831,
    "e ": 445,
    " th": 143,
    "the": 912,
    "her": 558,
    "ere": 485,
    "re ": 832,
    " the": 144,
    "ther": 915,
    "here": 559,
    "ere ": 486,
    "न": 1098,
    "म": 1131,
    "स": 1179,
    "्": 1266,
    "त": 1086,
    "े": 1250,
    " न": 193,
    "नम": 1099,
    "मस": 1136,
    "स्": 1184,
    "्त": 1275,
    "ते": 1090,
    "े ": 1251,
    " नम": 194,
    "नमस": 1100,
    "मस्": 1137,
    "स्त": 1189,
    "्ते": 1276,
    "ते ": 1091,
    " नमस": 195,
    "नमस्": 1101,
    "मस्त": 1139,
    "स्ते": 1190,
    "्ते ": 1277,
    "क": 1046,
    "ा": 1205,
    "र": 1148,
    "्क": 1267,
    "का": 1050,
    "ार": 1214,
    "र ": 1149,
    "स्क": 1185,
    "्का": 1268,
    "कार": 1052,
    "ार ": 1215,
    "मस्क": 1138,
    "स्का": 1186,
    "्कार": 1269,
    "कार ": 1053,
    "ક": 1302,
    "ે": 1449,
    "મ": 1363,
    " ક": 233,
    "કે": 1304,
    "ેમ": 1457,
    "મ ": 1364,
    " કે": 234,
    "કેમ": 1305,
    "ેમ ": 1458,
    " કેમ": 235,
    "કેમ ": 1306,
    "છ": 1316,
    "ો": 1469,
    " છ": 239,
    "છો": 1319,
    "ો ": 1470,
    " છો": 242,
    "છો ": 1320,
    " છો ": 243,
    "b": 357,
    " b": 19,
    "by": 375,
    "ye": 1012,
    " by": 24,
    "bye": 376,
    "ye ": 1013,
    " bye": 25,
    "bye ": 377,
    "db": 418,
    "odb": 750,
    "dby": 419,
    "oodb": 772,
    "odby": 751,
    "dbye": 420,
    "s": 874,
    " s": 126,
    "se": 884,
    "ee": 455,
    " se": 129,
    "see": 886,
    "ee ": 456,
    " see": 130,
    "see ": 887,
    "u": 944,
    " y": 162,
    "yo": 1016,
    "ou": 788,
    "u ": 945,
    " yo": 165,
    "you": 1017,
    "ou ": 789,
    " you": 166,
    "you ": 1018,
    "a": 286,
    " a": 4,
    "ar": 328,
    "ro": 852,
    "un": 961,
    "nd": 701,
    " ar": 16,
    "aro": 332,
    "rou": 853,
    "oun": 790,
    "und": 962,
    "nd ": 702,
    " aro": 18,
    "arou": 333,
    "roun": 854,
    "ound": 791,
    "und ": 963,
    " l": 86,
    "la": 634,
    "at": 340,
    "te": 906,
    "r ": 818,
    " la": 87,
    "lat": 643,
    "ate": 342,
    "ter": 909,
    "er ": 482,
    " lat": 88,
    "late": 644,
    "ater": 343,
    "ter ": 910,
    "अ": 1032,
    "ल": 1162,
    "व": 1172,
    "ि": 1218,
    "द": 1092,
    " अ": 167,
    "अल": 1033,
    "लव": 1166,
    "वि": 1173,
    "िद": 1222,
    "दा": 1093,
    "ा ": 1206,
    " अल": 168,
    "अलव": 1034,
    "लवि": 1167,
    "विद": 1174,
    "िदा": 1223,
    "दा ": 1094,
    " अलव": 169,
    "अलवि": 1035,
    "लविद": 1168,
    "विदा": 1175,
    "िदा ": 1224,
    "फ": 1117,
    " फ": 205,
    "फि": 1118,
    "िर": 1228,
    " फि": 206,
    "फिर": 1119,
    "िर ": 1229,
    " फिर": 207,
    "फिर ": 1120,
    "ं": 1027,
    "ग": 1074,
    " म": 213,
    "मि": 1140,
    "िल": 1232,
    "ले": 1169,
    "ें": 1252,
    "ंग": 1029,
    "गे": 1075,
    " मि": 214,
    "मिल": 1141,
    "िले": 1233,
    "लें": 1170,
    "ेंग": 1253,
    "ंगे": 1030,
    "गे ": 1076,
    " मिल": 215,
    "मिले": 1142,
    "िलें": 1234,
    "लेंग": 1171,
    "ेंगे": 1254,
    "ंगे ": 1031,
    "આ": 1286,
    "વ": 1397,
    "જ": 1321,
    " આ": 227,
    "આવ": 1287,
    "વજ": 1398,
    "જો": 1322,
    " આવ": 228,
    "આવજ": 1288,
    "વજો": 1399,
    "જો ": 1323,
    " આવજ": 229,
    "આવજો": 1289,
    "વજો ": 1400,
    "w": 983,
    "sh": 888,
    "ho": 566,
    "ow": 799,
    "w ": 984,
    " sh": 131,
    "sho": 889,
    "how": 571,
    "ow ": 800,
    " sho": 132,
    "show": 890,
    "how ": 572,
    "me": 677,
    " me": 94,
    "me ": 678,
    " me ": 95,
    "he ": 551,
    "the ": 913,
    "x": 999,
    "ex": 501,
    "xa": 1001,
    "am": 317,
    "m ": 668,
    " ex": 50,
    "exa": 503,
    "xam": 1002,
    "am ": 318,
    " exa": 51,
    "exam": 504,
    "xam ": 1003,
    "ti": 918,
    "im": 600,
    "et": 492,
    "ta": 901,
    "ab": 288,
    "bl": 362,
    "le": 645,
    " ti": 146,
    "tim": 921,
    "ime": 601,
    "met": 681,
    "eta": 493,
    "tab": 902,
    "abl": 289,
    "ble": 365,
    "le ": 646,
    " tim": 147,
    "time": 922,
    "imet": 602,
    "meta": 682,
    "etab": 494,
    "tabl": 903,
    "able": 290,
    "ble ": 366,
    " w": 155,
    "wh": 990,
    " wh": 159,
    "whe": 993,
    " whe": 161,
    "wher": 995,
    "c": 378,
    " c": 26,
    "ca": 380,
    "an": 319,
    "n ": 692,
    " ca": 27,
    "can": 385,
    "an ": 320,
    " can": 29,
    "can ": 386,
    " i": 79,
    " i ": 80,
    "f": 511,
    " f": 54,
    "fi": 521,
    " fi": 57,
    "fin": 522,
    "ind": 607,
    " fin": 58,
    "find": 523,
    "ind ": 608,
    "ac": 293,
    "ad": 299,
    "de": 421,
    "em": 463,
    "mi": 683,
    "ic": 591,
    "c ": 379,
    " ac": 8,
    "aca": 294,
    "cad": 381,
    "ade": 300,
    "dem": 424,
    "emi": 464,
    "mic": 684,
    "ic ": 592,
    " aca": 9,
    "acad": 295,
    "cade": 382,
    "adem": 301,
    "demi": 425,
    "emic": 465,
    "mic ": 685,
    "al": 312,
    "da": 415,
    "cal": 383,
    "ale": 313,
    "len": 647,
    "end": 468,
    "nda": 703,
    "dar": 416,
    "ar ": 329,
    " cal": 28,
    "cale": 384,
    "alen": 314,
    "lend": 648,
    "enda": 469,
    "ndar": 704,
    "dar ": 417,
    "ha": 545,
    "t ": 897,
    "wha": 991,
    "hat": 546,
    "at ": 341,
    " wha": 160,
    "what": 992,
    "hat ": 547,
    "are": 330,
    " are": 17,
    "are ": 331,
    "li": 651,
    "ib": 586,
    "br": 372,
    "ra": 822,
    "ry": 872,
    " li": 89,
    "lib": 652,
    "ibr": 589,
    "bra": 373,
    "rar": 829,
    "ary": 336,
    "ry ": 873,
    " lib": 90,
    "libr": 653,
    "ibra": 590,
    "brar": 374,
    "rary": 830,
    "ary ": 337,
    "ur": 964,
    "rs": 858,
    "s ": 875,
    " ho": 73,
    "hou": 569,
    "our": 792,
    "urs": 967,
    "rs ": 859,
    " hou": 75,
    "hour": 570,
    "ours": 793,
    "urs ": 968,
    "l ": 633,
    " te": 141,
    "tel": 907,
    "ll ": 660,
    " tel": 142,
    "tell": 908,
    "ell ": 461,
    "bo": 367,
    "ut": 974,
    " ab": 6,
    "abo": 291,
    "bou": 370,
    "out": 794,
    "ut ": 975,
    " abo": 7,
    "abou": 292,
    "bout": 371,
    "out ": 795,
    "fe": 513,
    " fe": 55,
    "fee": 514,
    " fee": 56,
    "fee ": 515,
    "st": 893,
    "tr": 929,
    "ru": 865,
    "uc": 946,
    "ct": 404,
    "tu": 936,
    " st": 135,
    "str": 894,
    "tru": 932,
    "ruc": 866,
    "uct": 947,
    "ctu": 406,
    "tur": 937,
    "ure": 965,
    " str": 136,
    "stru": 895,
    "truc": 933,
    "ruct": 867,
    "uctu": 948,
    "ctur": 407,
    "ture": 938,
    "ure ": 966,
    " d": 34,
    "do": 437,
    "oe": 752,
    "es": 488,
    " do": 41,
    "doe": 440,
    "oes": 753,
    "es ": 489,
    " doe": 43,
    "does": 441,
    "oes ": 754,
    "oc": 745,
    "cu": 408,
    "um": 954,
    "nt": 733,
    "doc": 438,
    "ocu": 746,
    "cum": 409,
    "ume": 959,
    "men": 679,
    "ent": 472,
    "nt ": 734,
    " doc": 42,
    "docu": 439,
    "ocum": 747,
    "cume": 410,
    "umen": 960,
    "ment": 680,
    "ent ": 473,
    "sa": 876,
    "ay": 355,
    " sa": 127,
    "say": 879,
    "ay ": 356,
    " say": 128,
    "say ": 880,
    "-": 270,
    "i-": 578,
    "-r": 274,
    "ag": 304,
    "gg": 531,
    "gi": 534,
    " an": 14,
    "ant": 325,
    "nti": 737,
    "ti-": 919,
    "i-r": 579,
    "-ra": 275,
    "rag": 825,
    "agg": 307,
    "ggi": 532,
    "gin": 535,
    " ant": 15,
    "anti": 327,
    "nti-": 738,
    "ti-r": 920,
    "i-ra": 580,
    "-rag": 276,
    "ragg": 826,
    "aggi": 308,
    "ggin": 533,
    "ging": 536,
    "p": 801,
    " p": 112,
    "po": 812,
    "ol": 757,
    "cy": 411,
    " po": 117,
    "pol": 813,
    "oli": 761,
    "lic": 654,
    "icy": 593,
    "cy ": 412,
    " pol": 118,
    "poli": 814,
    "olic": 762,
    "licy": 655,
    "icy ": 594,
    "nf": 714,
    "fo": 524,
    "rm": 844,
    "ma": 669,
    "io": 618,
    "on": 763,
    " in": 81,
    "inf": 610,
    "nfo": 715,
    "for": 525,
    "orm": 774,
    "rma": 845,
    "mat": 672,
    "ati": 344,
    "tio": 925,
    "ion": 619,
    "on ": 764,
    " inf": 83,
    "info": 611,
    "nfor": 716,
    "form": 526,
    "orma": 775,
    "rmat": 846,
    "mati": 673,
    "atio": 345,
    "tion": 926,
    "ion ": 620,
    " o": 107,
    " on": 110,
    " on ": 111,
    " n": 99,
    "ne": 707,
    "ew": 499,
    " ne": 102,
    "new": 712,
    "ew ": 500,
    " new": 104,
    "new ": 713,
    " r": 119,
    "ul": 949,
    " ru": 124,
    "rul": 868,
    "ule": 952,
    "les": 649,
    " rul": 125,
    "rule": 869,
    "ules": 953,
    "les ": 650,
    "is": 622,
    " is": 84,
    "is ": 623,
    " is ": 85,
    "na": 693,
    " na": 100,
    "nat": 694,
    "atu": 346,
    " nat": 101,
    "natu": 695,
    "atur": 347,
    "of": 755,
    "f ": 512,
    " of": 108,
    "of ": 756,
    " of ": 109,
    "ov": 796,
    " lo": 91,
    "lov": 665,
    "ove": 797,
    "ve ": 978,
    " lov": 92,
    "love": 666,
    "ove ": 798,
    "xp": 1004,
    "pl": 808,
    "ai": 309,
    "exp": 505,
    "xpl": 1005,
    "pla": 809,
    "lai": 637,
    "ain": 310,
    "in ": 604,
    " exp": 52,
    "expl": 506,
    "xpla": 1006,
    "plai": 810,
    "lain": 638,
    "ain ": 311,
    "co": 394,
    "nc": 696,
    "ce": 387,
    "ep": 478,
    "pt": 815,
    " co": 30,
    "con": 395,
    "onc": 765,
    "nce": 697,
    "cep": 388,
    "ept": 479,
    "pt ": 816,
    " con": 31,
    "conc": 396,
    "once": 766,
    "ncep": 698,
    "cept": 389,
    "ept ": 480,
    "_": 277,
    " _": 1,
    "__": 279,
    "_n": 283,
    "nu": 740,
    "mb": 674,
    "be": 358,
    "r_": 819,
    "_ ": 278,
    " __": 2,
    "__n": 281,
    "_nu": 284,
    "num": 741,
    "umb": 957,
    "mbe": 675,
    "ber": 360,
    "er_": 483,
    "r__": 820,
    "__ ": 280,
    " __n": 3,
    "__nu": 282,
    "_num": 285,
    "numb": 742,
    "umbe": 958,
    "mber": 676,
    "ber_": 361,
    "er__": 484,
    "r__ ": 821,
    "sc": 881,
    "cr": 401,
    "ri": 839,
    " de": 35,
    "des": 426,
    "esc": 490,
    "scr": 882,
    "cri": 402,
    "rib": 842,
    "ibe": 587,
    "be ": 359,
    " des": 36,
    "desc": 427,
    "escr": 491,
    "scri": 883,
    "crib": 403,
    "ribe": 843,
    "ibe ": 588,
    "ia": 581,
    "gu": 541,
    " tr": 150,
    "tri": 930,
    "ria": 840,
    "ian": 582,
    "ang": 321,
    "ngu": 719,
    "gul": 542,
    "ula": 950,
    "lar": 641,
    " tri": 151,
    "tria": 931,
    "rian": 841,
    "iang": 583,
    "angu": 322,
    "ngul": 720,
    "gula": 543,
    "ular": 951,
    "lar ": 642,
    "eo": 475,
    "heo": 556,
    "eor": 476,
    "ory": 781,
    "theo": 914,
    "heor": 557,
    "eory": 477,
    "ory ": 782,
    "di": 428,
    "if": 597,
    "ff": 518,
    " di": 37,
    "dif": 433,
    "iff": 598,
    "ffe": 519,
    "fer": 516,
    "ren": 835,
    " dif": 39,
    "diff": 434,
    "iffe": 599,
    "ffer": 520,
    "fere": 517,
    "eren": 487,
    "rent": 836,
    "ms": 689,
    " fo": 59,
    "rms": 847,
    "ms ": 690,
    " for": 60,
    "orms": 776,
    "rms ": 848,
    "ed": 453,
    "one": 767,
    "ned": 708,
    "ed ": 454,
    " men": 96,
    "enti": 474,
    "ntio": 739,
    "ione": 621,
    "oned": 768,
    "ned ": 709,
    "a ": 287,
    " a ": 5,
    "k": 624,
    "ck": 390,
    "kh": 626,
    " bl": 20,
    "bla": 363,
    "lac": 635,
    "ack": 296,
    "ckh": 392,
    "kho": 627,
    "hol": 567,
    "ole": 758,
    " bla": 21,
    "blac": 364,
    "lack": 636,
    "ackh": 298,
    "ckho": 393,
    "khol": 628,
    "hole": 568,
    "ole ": 759,
    "ty": 939,
    "yp": 1019,
    "pe": 805,
    " ty": 152,
    "typ": 940,
    "ype": 1020,
    "pes": 806,
    " typ": 153,
    "type": 941,
    "ypes": 1021,
    "pes ": 807,
    "oles": 760,
    "aw": 352,
    "wk": 996,
    "ki": 629,
    " ha": 66,
    "haw": 548,
    "awk": 353,
    "wki": 997,
    "kin": 630,
    " haw": 67,
    "hawk": 549,
    "awki": 354,
    "wkin": 998,
    "king": 631,
    " ra": 120,
    "rad": 823,
    "adi": 302,
    "dia": 429,
    "iat": 584,
    " rad": 121,
    "radi": 824,
    "adia": 303,
    "diat": 430,
    "iati": 585,
    "pa": 802,
    "rt": 862,
    "ts": 934,
    " pa": 113,
    "par": 803,
    "art": 334,
    "rts": 863,
    "ts ": 935,
    " par": 114,
    "part": 804,
    "arts": 335,
    "rts ": 864,
    "k ": 625,
    "ck ": 391,
    "ack ": 297,
    " hol": 74,
    "no": 729,
    "os": 783,
    "au": 348,
    "din": 435,
    "ino": 616,
    "nos": 731,
    "osa": 784,
    "sau": 877,
    "aur": 349,
    " din": 40,
    "dino": 436,
    "inos": 617,
    "nosa": 732,
    "osau": 785,
    "saur": 878,
    "aurs": 350,
    "hen": 554,
    "en ": 467,
    "when": 994,
    "hen ": 555,
    "wa": 985,
    "as": 338,
    " wa": 156,
    "was": 986,
    "as ": 339,
    " was": 157,
    "was ": 987,
    "ge": 529,
    " ag": 10,
    "age": 305,
    "ge ": 530,
    " age": 11,
    "age ": 306,
    "id": 595,
    "did": 431,
    "id ": 596,
    " did": 38,
    "did ": 432,
    "t-": 898,
    "-e": 271,
    "ea": 446,
    " pl": 115,
    "lan": 639,
    "nt-": 735,
    "t-e": 899,
    "-ea": 272,
    "eat": 447,
    " pla": 116,
    "plan": 811,
    "lant": 640,
    "ant-": 326,
    "nt-e": 736,
    "t-ea": 900,
    "-eat": 273,
    "eate": 449,
    " ea": 46,
    " eat": 47,
    "eat ": 448,
    "yr": 1022,
    "nn": 726,
    "us": 972,
    "tyr": 942,
    "yra": 1023,
    "ran": 827,
    "ann": 323,
    "nno": 727,
    "uru": 970,
    "rus": 870,
    "us ": 973,
    " tyr": 154,
    "tyra": 943,
    "yran": 1024,
    "rann": 828,
    "anno": 324,
    "nnos": 728,
    "auru": 351,
    "urus": 971,
    "rus ": 871,
    "x ": 1000,
    " re": 122,
    "rex": 837,
    "ex ": 502,
    " rex": 123,
    "rex ": 838,
    " how": 76,
    "go ": 538,
    " go ": 63,
    "xt": 1007,
    "ext": 507,
    "xti": 1008,
    "tin": 923,
    "inc": 605,
    "nct": 699,
    "ct ": 405,
    " ext": 53,
    "exti": 508,
    "xtin": 1009,
    "tinc": 924,
    "inct": 606,
    "nct ": 700,
    "प": 1113,
    "ी": 1235,
    "ष": 1176,
    " प": 202,
    "पर": 1114,
    "री": 1153,
    "ीक": 1239,
    "क्": 1061,
    "्ष": 1281,
    "षा": 1177,
    " पर": 203,
    "परी": 1115,
    "रीक": 1155,
    "ीक्": 1240,
    "क्ष": 1064,
    "्षा": 1282,
    "षा ": 1178,
    " परी": 204,
    "परीक": 1116,
    "रीक्": 1156,
    "ीक्ष": 1241,
    "क्षा": 1065,
    "्षा ": 1283,
    " क": 173,
    " का": 176,
    "का ": 1051,
    " का ": 177,
    "ट": 1077,
    "इ": 1040,
    "ब": 1124,
    " ट": 184,
    "टा": 1080,
    "ाइ": 1209,
    "इम": 1041,
    "मट": 1133,
    "टे": 1083,
    "ेब": 1255,
    "बल": 1125,
    "ल ": 1163,
    " टा": 185,
    "टाइ": 1081,
    "ाइम": 1210,
    "इमट": 1042,
    "मटे": 1134,
    "टेब": 1084,
    "ेबल": 1256,
    "बल ": 1126,
    " टाइ": 186,
    "टाइम": 1082,
    "ाइमट": 1211,
    "इमटे": 1043,
    "मटेब": 1135,
    "टेबल": 1085,
    "ेबल ": 1257,
    "ख": 1066,
    "ओ": 1044,
    " द": 190,
    "दि": 1095,
    "िख": 1219,
    "खा": 1068,
    "ाओ": 1212,
    "ओ ": 1045,
    " दि": 191,
    "दिख": 1096,
    "िखा": 1220,
    "खाओ": 1069,
    "ाओ ": 1213,
    " दिख": 192,
    "दिखा": 1097,
    "िखाओ": 1221,
    "खाओ ": 1070,
    "य": 1143,
    "नय": 1102,
    "या": 1146,
    " नय": 196,
    "नया": 1103,
    "या ": 1147,
    " नया": 197,
    "नया ": 1104,
    "ु": 1246,
    " स": 216,
    "सर": 1181,
    "र्": 1159,
    "कु": 1056,
    "ुल": 1247,
    "लर": 1164,
    " सर": 217,
    "सर्": 1182,
    "र्क": 1160,
    "्कु": 1270,
    "कुल": 1057,
    "ुलर": 1248,
    "लर ": 1165,
    " सर्": 218,
    "सर्क": 1183,
    "र्कु": 1161,
    "्कुल": 1271,
    "कुलर": 1058,
    "ुलर ": 1249,
    "ह": 1191,
    "ँ": 1025,
    "कह": 1047,
    "हा": 1192,
    "ाँ": 1207,
    "ँ ": 1026,
    " कह": 174,
    "कहा": 1048,
    "हाँ": 1193,
    "ाँ ": 1208,
    " कहा": 175,
    "कहाँ": 1049,
    "हाँ ": 1194,
    "ै": 1258,
    " ह": 219,
    "है": 1198,
    "ै ": 1259,
    " है": 222,
    "है ": 1199,
    " है ": 223,
    "फी": 1121,
    "ीस": 1244,
    "स ": 1180,
    " फी": 208,
    "फीस": 1122,
    "ीस ": 1245,
    " फीस": 209,
    "फीस ": 1123,
    "भ": 1127,
    " भ": 210,
    "भर": 1128,
    "रन": 1150,
    "ने": 1111,
    " भर": 211,
    "भरन": 1129,
    "रने": 1151,
    "ने ": 1112,
    " भरन": 212,
    "भरने": 1130,
    "रने ": 1152,
    "की": 1054,
    "ी ": 1236,
    " की": 178,
    "की ": 1055,
    " की ": 179,
    "आ": 1036,
    " आ": 170,
    "आख": 1037,
    "खि": 1071,
    " आख": 171,
    "आखि": 1038,
    "खिर": 1072,
    "िरी": 1230,
    "री ": 1154,
    " आखि": 172,
    "आखिर": 1039,
    "खिरी": 1073,
    "िरी ": 1231,
    " त": 187,
    "ता": 1087,
    "ीख": 1242,
    "ख ": 1067,
    " ता": 188,
    "तार": 1088,
    "ारी": 1216,
    "रीख": 1157,
    "ीख ": 1243,
    " तार": 189,
    "तारी": 1089,
    "ारीख": 1217,
    "रीख ": 1158,
    "्य": 1278,
    " क्": 182,
    "क्य": 1062,
    "्या": 1279,
    " क्य": 183,
    "क्या": 1063,
    "्या ": 1280,
    "ॉ": 1262,
    "हॉ": 1202,
    "ॉस": 1263,
    "्ट": 1272,
    "टल": 1078,
    " हॉ": 225,
    "हॉस": 1203,
    "ॉस्": 1264,
    "स्ट": 1187,
    "्टल": 1273,
    "टल ": 1079,
    " हॉस": 226,
    "हॉस्": 1204,
    "ॉस्ट": 1265,
    "स्टल": 1188,
    "्टल ": 1274,
    "के": 1059,
    " के": 180,
    "के ": 1060,
    " के ": 181,
    "नि": 1108,
    "िय": 1225,
    "यम": 1144,
    "म ": 1132,
    " नि": 200,
    "निय": 1109,
    "ियम": 1226,
    "यम ": 1145,
    " निय": 201,
    "नियम": 1110,
    "ियम ": 1227,
    "ैं": 1260,
    "ं ": 1028,
    "हैं": 1200,
    "ैं ": 1261,
    " हैं": 224,
    "हैं ": 1201,
    "ા": 1421,
    "ર": 1378,
    "ુ": 1446,
    "ં": 1284,
    " મ": 253,
    "મા": 1370,
    "ાર": 1433,
    "રુ": 1383,
    "ું": 1447,
    "ં ": 1285,
    " મા": 254,
    "માર": 1371,
    "ારુ": 1434,
    "રું": 1384,
    "ું ": 1448,
    " માર": 255,
    "મારુ": 1372,
    "ારું": 1435,
    "રું ": 1385,
    "એ": 1298,
    "્": 1471,
    "ઝ": 1324,
    " એ": 230,
    "એક": 1299,
    "ક્": 1309,
    "્ઝ": 1472,
    "ઝા": 1325,
    "ામ": 1431,
    " એક": 231,
    "એક્": 1300,
    "ક્ઝ": 1310,
    "્ઝા": 1473,
    "ઝામ": 1326,
    "ામ ": 1432,
    " એક્": 232,
    "એક્ઝ": 1301,
    "ક્ઝા": 1311,
    "્ઝામ": 1474,
    "ઝામ ": 1327,
    "ટ": 1328,
    "ઈ": 1294,
    "બ": 1354,
    "લ": 1389,
    " ટ": 244,
    "ટા": 1329,
    "ાઈ": 1428,
    "ઈમ": 1295,
    "મટ": 1365,
    "ટે": 1332,
    "ેબ": 1454,
    "બલ": 1358,
    "લ ": 1390,
    " ટા": 245,
    "ટાઈ": 1330,
    "ાઈમ": 1429,
    "ઈમટ": 1296,
    "મટે": 1366,
    "ટેબ": 1333,
    "ેબલ": 1455,
    "બલ ": 1359,
    " ટાઈ": 246,
    "ટાઈમ": 1331,
    "ાઈમટ": 1430,
    "ઈમટે": 1297,
    "મટેબ": 1367,
    "ટેબલ": 1334,
    "ેબલ ": 1456,
    "ત": 1342,
    " બ": 250,
    "બત": 1355,
    "તા": 1343,
    "ાવ": 1436,
    "વો": 1401,
    " બત": 251,
    "બતા": 1356,
    "તાવ": 1344,
    "ાવો": 1437,
    "વો ": 1402,
    " બતા": 252,
    "બતાવ": 1357,
    "તાવો": 1345,
    "ાવો ": 1438,
    "શ": 1403,
    "ૈ": 1465,
    "ષ": 1410,
    "ણ": 1338,
    "િ": 1439,
    " શ": 259,
    "શૈ": 1407,
    "ૈક": 1466,
    "્ષ": 1484,
    "ષણ": 1411,
    "ણિ": 1339,
    "િક": 1440,
    "ક ": 1303,
    " શૈ": 262,
    "શૈક": 1408,
    "ૈક્": 1467,
    "ક્ષ": 1314,
    "્ષણ": 1485,
    "ષણિ": 1412,
    "ણિક": 1340,
    "િક ": 1441,
    " શૈક": 263,
    "શૈક્": 1409,
    "ૈક્ષ": 1468,
    "ક્ષણ": 1315,
    "્ષણિ": 1486,
    "ષણિક": 1413,
    "ણિક ": 1341,
    "ન": 1346,
    "ડ": 1335,
    "ેલ": 1462,
    "લે": 1394,
    "ેન": 1451,
    "ન્": 1351,
    "્ડ": 1475,
    "ડર": 1336,
    "ર ": 1379,
    "કેલ": 1307,
    "ેલે": 1463,
    "લેન": 1395,
    "ેન્": 1452,
    "ન્ડ": 1352,
    "્ડર": 1476,
    "ડર ": 1337,
    " કેલ": 236,
    "કેલે": 1308,
    "ેલેન": 1464,
    "લેન્": 1396,
    "ેન્ડ": 1453,
    "ન્ડર": 1353,
    "્ડર ": 1477,
    "ય": 1373,
    "્ય": 1478,
    "યા": 1375,
    "ાં": 1423,
    " ક્": 237,
    "ક્ય": 1312,
    "્યા": 1479,
    "યાં": 1376,
    "ાં ": 1424,
    " ક્ય": 238,
    "ક્યા": 1313,
    "્યાં": 1480,
    "યાં ": 1377,
    "છે": 1317,
    "ે ": 1450,
    " છે": 240,
    "છે ": 1318,
    " છે ": 241,
    "ઇ": 1290,
    "ી": 1442,
    " લ": 256,
    "લા": 1391,
    "ાઇ": 1425,
    "ઇબ": 1291,
    "બ્": 1360,
    "્ર": 1481,
    "રે": 1386,
    "ેર": 1459,
    "રી": 1380,
    "ીન": 1443,
    "નો": 1349,
    " લા": 257,
    "લાઇ": 1392,
    "ાઇબ": 1426,
    "ઇબ્": 1292,
    "બ્ર": 1361,
    "્રે": 1482,
    "રેર": 1387,
    "ેરી": 1460,
    "રીન": 1381,
    "ીનો": 1444,
    "નો ": 1350,
    " લાઇ": 258,
    "લાઇબ": 1393,
    "ાઇબ્": 1427,
    "ઇબ્ર": 1293,
    "બ્રે": 1362,
    "્રેર": 1483,
    "રેરી": 1388,
    "ેરીન": 1461,
    "રીનો": 1382,
    "ીનો ": 1445,
    "સ": 1414,
    " સ": 264,
    "સમ": 1415,
    "મય": 1368,
    "ય ": 1374,
    " સમ": 265,
    "સમય": 1416,
    "મય ": 1369,
    " સમય": 266,
    "સમય ": 1417,
    "શુ": 1404,
    " શુ": 260,
    "શું": 1405,
    " શું": 261,
    "શું ": 1406,
    " ye": 163,
    "yes": 1014,
    " yes": 164,
    "yes ": 1015,
    "nde": 705,
    "dee": 422,
    "eed": 457,
    " ind": 82,
    "inde": 609,
    "ndee": 706,
    "deed": 423,
    "eed ": 458,
    "cou": 399,
    "rse": 860,
    "se ": 885,
    " cou": 33,
    "cour": 400,
    "urse": 969,
    "rse ": 861,
    "rr": 855,
    "ec": 450,
    "cor": 397,
    "orr": 779,
    "rre": 856,
    "rec": 833,
    "ect": 451,
    " cor": 32,
    "corr": 398,
    "orre": 780,
    "rrec": 857,
    "rect": 834,
    "ect ": 452,
    " हा": 220,
    " हाँ": 221,
    "હ": 1418,
    " હ": 267,
    "હા": 1419,
    "ા ": 1422,
    " હા": 268,
    "હા ": 1420,
    " હા ": 269,
    " no": 105,
    "no ": 730,
    " no ": 106,
    "nev": 710,
    "ver": 981,
    " nev": 103,
    "neve": 711,
    "ever": 498,
    "ver ": 982,
    "don": 442,
    " don": 44,
    "don ": 443,
    " t ": 138,
    "nk": 724,
    "thi": 916,
    "hin": 564,
    "ink": 614,
    "nk ": 725,
    " thi": 145,
    "thin": 917,
    "hink": 565,
    "ink ": 615,
    "so": 891,
    " so": 133,
    "so ": 892,
    " so ": 134,
    "way": 988,
    " way": 158,
    "way ": 989,
    "नह": 1105,
    "ही": 1195,
    "ीं": 1237,
    " नह": 198,
    "नही": 1106,
    "हीं": 1196,
    "ीं ": 1238,
    " नही": 199,
    "नहीं": 1107,
    "हीं ": 1197,
    " ન": 247,
    "ના": 1347,
    " ના": 248,
    "ના ": 1348,
    " ના ": 249,
    "ot": 786,
    " bo": 22,
    "bot": 368,
    "ot ": 787,
    " bot": 23,
    "bot ": 369,
    "hu": 573,
    " hu": 77,
    "hum": 574,
    "uma": 955,
    "man": 670,
    " hum": 78,
    "huma": 575,
    "uman": 956,
    "man ": 671,
    " am": 12,
    " am ": 13,
    "lk": 656,
    " ta": 139,
    "tal": 904,
    "alk": 315,
    "lki": 657,
    " tal": 140,
    "talk": 905,
    "alki": 316,
    "lkin": 658,
    "to": 927,
    " to": 148,
    "to ": 928,
    " to ": 149
  },
  "response": null,
  "action_text": null
}