{
  "text": {
    "hey": 27,
    "hello": 26,
    "hi": 28,
    "good": 24,
    "morning": 39,
    "evening": 19,
    "there": 60,
    "नमस": 87,
    "त": 84,
    "क": 75,
    "र": 100,
    "ક": 115,
    "મ": 129,
    "છ": 117,
    "bye": 11,
    "goodbye": 25,
    "see": 50,
    "you": 69,
    "around": 7,
    "later": 34,
    "अलव": 70,
    "द": 85,
    "फ": 92,
    "म": 96,
    "ल": 102,
    "ग": 79,
    "આવજ": 111,
    "show": 51,
    "me": 38,
    "the": 59,
    "exam": 20,
    "timetable": 62,
    "where": 67,
    "can": 13,
    "i": 31,
    "find": 22,
    "academic": 3,
    "calendar": 12,
    "need": 41,
    "circular": 14,
    "for": 23,
    "new": 43,
    "library": 35,
    "rules": 49,
    "what": 66,
    "are": 6,
    "hours": 29,
    "fee": 21,
    "structure": 54,
    "pdf": 46,
    "is": 33,
    "anti": 5,
    "ragging": 48,
    "policy": 47,
    "document": 17,
    "nature": 40,
    "of": 45,
    "love": 37,
    "a": 1,
    "blackhole": 8,
    "tell": 57,
    "about": 2,
    "types": 64,
    "blackholes": 9,
    "__number__": 0,
    "पर": 91,
    "ष": 107,
    "ट": 82,
    "इमट": 72,
    "बल": 94,
    "ख": 77,
    "ओ": 74,
    "नय": 88,
    "सर": 109,
    "लर": 104,
    "कह": 76,
    "ह": 110,
    "स": 108,
    "भरन": 95,
    "आख": 71,
    "य": 98,
    "टल": 83,
    "न": 86,
    "यम": 99,
    "ર": 131,
    "એક": 114,
    "ઝ": 118,
    "ટ": 119,
    "ઈમટ": 113,
    "બલ": 127,
    "બત": 126,
    "વ": 133,
    "શ": 134,
    "ષણ": 135,
    "લ": 132,
    "ન": 123,
    "ડર": 120,
    "ય": 130,
    "ફ": 124,
    "ભરવ": 128,
    "ત": 121,
    "ખ": 116,
    "ઇબ": 112,
    "સમય": 136,
    "मल": 97,
    "च": 80,
    "व": 106,
    "ळ": 105,
    "पत": 90,
    "रક": 101,
    "खव": 78,
    "yes": 68,
    "indeed": 32,
    "course": 16,
    "that": 58,
    "sounds": 53,
    "correct": 15,
    "ज": 81,
    "હ": 137,
    "no": 44,
    "never": 42,
    "don": 18,
    "t": 55,
    "think": 61,
    "so": 52,
    "like": 36,
    "way": 65,
    "नह": 89,
    "ब": 93,
    "लक": 103,
    "bot": 10,
    "human": 30,
    "am": 4,
    "talking": 56,
    "to": 63,
    "एक": 73,
    "તમ": 122,
    "બ": 125
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "document_query": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_doc": 7,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15
  },
  "action_text": null,
  "intent_response_key": null
}